{"id": "S_BNU", "name": "北京师范大学", "about": "北京师范大学（Beijing Normal University）简称“北师大”，由中华人民共和国教育部直属，中央直管副部级建制，位列“211工程”、“985工程”，入选国家“珠峰计划”、“2011计划”、“111计划”、“卓越法律人才教育培养计划”，设有研究生院，是一所以教师教育、教育科学和文理基础学科为主要特色的综合性全国重点大学。"}
{"id": "S_UQx", "name": "昆士兰大学", "about": "昆士兰大学（The University of Queensland），简称昆大，世界50强名校 、澳大利亚顶尖学府、著名高等科研学府之一。澳大利亚常春藤名校联盟“八大名校”之一"}
{"id": "S_UESTC", "name": "电子科技大学", "about": "电子科技大学（University of Electronic Science and Technology of China）坐落于四川省会成都市，直属中华人民共和国教育部，由教育部、工业和信息化部、四川省和成都市共建。位列“世界一流大学和一流学科”、“985工程”、“211工程”，入选2011计划、111计划、卓越工程师教育培养计划、国家建设高水平大学公派研究生项目、中国政府奖学金来华留学生接收院校、全国深化创新创业教育改革示范高校，两电一邮成员。是一所完整覆盖整个电子类学科，以电子信息科学技术为核心，以工为主，理工渗透，理、工、管、文、医协调发展的多科性研究型全国重点大学，被誉为“中国电子类院校的排头兵”。"}
{"id": "S_BIT", "name": "北京理工大学", "about": "北京理工大学（Beijing Institute of Technology）简称北理工，由中华人民共和国工业和信息化部直属，中央直管副部级建制，是国家“双一流”A类世界一流大学[1]  、“211工程”、“985工程”首批重点建设高校；是“中俄工科大学联盟”、“卓越大学联盟”成员[2]  ；入选“111计划”、“2011计划”、“卓越工程师教育培养计划”、“国家建设高水平大学公派研究生项目”"}
{"id": "S_JNU", "name": "暨南大学", "about": "暨南大学（Jinan University），简称“”暨大（JNU），位于广东省广州市，是中国第一所由国家创办的华侨最高学府，是中央部属高校、全国重点大学，直属“国务院侨务办公室”领导，被誉为“中国第一侨校”。学校是国家“211工程”、“985工程优势学科创新平台”重点建设高校，国家“双一流”世界一流学科建设高校，教育部、国侨办、广东省三方签约重点共建大学，教育部全国首批深化创新创业教育改革示范高校；入选国家“111计划”、“2011计划”、“卓越医生教育培养计划”、“卓越法律人才教育培养计划”、“教育部人文社会科学重点研究基地”、“国家建设高水平大学公派研究生项目”、“海外高层次人才引进计划”；是全国首批试行学分制的高校，最早在综合性大学里开办医学院的大学，最早设立华侨华人问题研究机构的大学，最早创设商科的大学；设有研究生院，具有推荐免试研究生资格。"}
{"id": "S_TCIS", "name": "中央社会主义学院", "about": "中央社会主义学院是中国共产党领导的统一战线性质的高等政治学院，是民主党派和无党派人士的联合党校，是统一战线人才教育培养的主阵地，是开展党的统一战线工作的重要部门，是党和国家干部教育培训体系的重要组成部分。"}
{"id": "S_LUIBE", "name": "辽宁对外经贸学院", "about": "辽宁对外经贸学院位于辽宁省大连市，是2005年经国家教育部批准设立的本科层次全日制民办普通高等学校。"}
{"id": "S_BLCUX", "name": "北京语言大学", "about": "北京语言大学是中国唯一一所以对来华留学生进行汉语、中华文化教育为主要任务的国际型大学，素有“小联合国”之称；学校对中国学生进行外语、中文、信息科学、经济、艺术等专业教育，同时承担着培养汉语师资、出国留学预备人员出国前的外语培训工作等任务。北语已经发展成为一所以语言教学与研究为特色和优势，中文、外语及相关学科协同发展的多科性大学，学科涵盖文学、经济学、法学、工学、历史学、教育学、管理学和艺术学等八个门类。"}
{"id": "S_HNU", "name": "湖南大学", "about": "湖南大学（Hunan University），简称“湖大(HNU)”，坐落于中国历史文化名城湖南长沙市，隶属于中华人民共和国教育部，由教育部、中华人民共和国工业和信息化部、湖南省人民政府、国防科技工业局四方共同建设，是全国重点大学，位列双一流、211工程、985工程，入选111计划、2011计划、千人计划、卓越法律人才教育培养计划、卓越工程师教育培养计划、PACE计划，建有中国书院博物馆、国家超级计算长沙中心，是一所历史悠久、蜚声中外的综合类研究型大学，亦是国际艺术、设计与媒体院校联盟(Cumulus)、金砖国家网络大学等国际组织重要成员和AMBA国际认证成员"}
{"id": "S_rcoe", "name": "教育部在线教育研究中心", "about": "根据教育部高教司2013年12月17日《关于批准设立教育部在线教育研究中心的通知》（教高司函﹝2013﹞131号）精神，2014年4月29日，教育部在线教育研究中心在清华大学正式成立。中心现设学术委员会，学术委员会确定中心学术研究方向，审议中心各类科研立项。中心日常工作由清华大学在线教育办公室承担。\""}
{"id": "S_TJU", "name": "同济大学", "about": "同济大学（Tongji University），简称“同济”，是中华人民共和国教育部直属，由教育部、国家海洋局和上海市共建的全国重点大学，是历史悠久、享有盛誉的中国著名高等学府，是国家“双一流”、“211工程”、“985工程”重点建设高校，也是收生标准最严格的中国大学之一；入选“2011计划”、“珠峰计划”、“卓越工程师计划”、卓越法律人才教育培养计划、卓越医生教育培养计划、“111计划”、中美“10+10”计划入选高校；是环境与可持续发展合作联盟、国际设计艺术院校联盟、21世纪学术联盟、卓越大学联盟、中俄工科大学联盟、中欧工程教育平台、同济—伯克利工程联盟成员，为中管副部级院校。"}
{"id": "S_ZZUX", "name": "郑州大学", "about": "郑州大学（Zhengzhou University），简称“郑大”，是中华人民共和国教育部与河南省人民政府共建全国重点大学，首批国家“双一流”世界一流大学、“211工程”、中西部“一省一校”重点建设高校、“海外高层次人才引进计划”、“中西部高校综合实力提升工程”，“卓越工程师教育培养计划”、“卓越法律人才教育培养计划”、“卓越医生教育培养计划”、“国家建设高水平大学公派研究生项目”、“国家大学生创新性实验计划”入选高校，拥有国家大学科技园，具有自主招生资格。"}
{"id": "S_ZUEL", "name": "中南财经政法大学", "about": "中南财经政法大学（Zhongnan University of Economics and Law）是中华人民共和国教育部直属的一所以经济学、法学、管理学为主干，兼涵哲学、文学、史学、理学、工学、艺术学等九大学科门类的全国重点大学，是国家“211工程”、“985工程优势学科创新平台”、“双一流”世界一流学科重点建设院校。"}
{"id": "S_nix", "name": "美国国家仪器公司", "about": "美国国家仪器公司(NI)帮助测试、控制、设计领域的工程师与科学家解决了从设计、原型到发布过程中所遇到的种种挑战。通过现成可用的软件，如LabVIEW, 以及高性价比的模块化硬件，NI帮助各领域的工程师不断创新，在缩短产品问世时间的同时有效降低开发成本。"}
{"id": "S_XJTU", "name": "西安交通大学", "about": "西安交通大学（Xi'an Jiaotong University）简称“西安交大”，位于古都西安，是中华人民共和国教育部直属全国重点综合性研究型大学，是国家“七五”、“八五”首批重点建设高校之一，“211工程”首批重点建设的七所大学之一，“985工程”首批重点建设的九所高校之一，“双一流”战略的36所一流大学A类建设高校之一"}
{"id": "S_HIT", "name": "哈尔滨工业大学", "about": "哈尔滨工业大学（Harbin Institute of Technology）简称哈工大（HIT），是中华人民共和国工业和信息化部直属、中央直管副部级建制的全国重点大学，位列双一流、211工程、985工程。"}
{"id": "S_WUST", "name": "武汉科技大学", "about": "武汉科技大学是国家\"中西部高校基础能力建设工程\"100所重点建设大学之一，入选湖北省“双一流”建设高校，是卓越工程师教育培养计划大学，是教育部本科教育评估优秀高校，湖北省省属重点综合性大学，拥有湖北省属高校第一个国家重点实验室，第一个国家工程研究中心。\""}
{"id": "S_JNUX", "name": "暨南大学", "about": "暨南大学（Jinan University），简称暨大（JNU），是中国第一所由国家创办的华侨学府，是中央部属高校，直属”国务院侨务办公室“领导，被誉为“中国第一侨校”。学校是国家“211工程”、\"\"985平台“重点建设大学，入选国家“111计划”、“2011计划” 、教育部“卓越医生教育培养计划”、“卓越法律人才教育培养计划”、教育部人文社会科学重点研究基地、国家建设高水平大学公派研究生项目，是教育部、国侨办、广东省三方签约重点共建大学，是我国改革开放以来最早开展学位与研究生教育的高校之一，设有研究生院，具有推荐免试研究生资格。"}
{"id": "S_FUDANx", "name": "复旦大学", "about": "复旦大学（Fudan University），简称“复旦”，位于中国上海，由中华人民共和国教育部直属，中央直管副部级建制，位列985工程、211工程、双一流A类，入选“珠峰计划”、“111计划”、“2011计划”、“卓越医生教育培养计划”，为“九校联盟”成员、中国大学校长联谊会成员、东亚研究型大学协会成员、环太平洋大学协会成员，是一所世界知名、国内顶尖的全国重点大学。"}
{"id": "S_MIT", "name": "麻省理工学院", "about": "麻省理工学院（Massachusetts Institute of Technology），简称“麻省理工”（MIT），位于美国马萨诸塞州波士顿都市区剑桥市，主校区依查尔斯河而建，是世界著名私立研究型大学。麻省理工学院创立于1861年，早期侧重应用科学及工程学，在第二次世界大战后，麻省理工学院倚靠美国国防科技的研发需要而迅速崛起。在二战和冷战期间，麻省理工学院的研究人员对计算机、雷达以及惯性导航系统等科技发展作出了重要贡献。"}
{"id": "S_MIL", "name": "陆军边海防学院", "about": "中国人民解放军边防学院是在中国人民解放军西安陆军学院的基础上改建的，2011年9月8日上午，中国人民解放军边防学院成立大会在西安隆重举行，该院是全军第一所边防学院"}
{"id": "S_NUDT", "name": "国防科技大学", "about": "中国人民解放军国防科技大学（National University of Defense Technology），简称“国防科技大学”，由中国共产党中央军事委员会直属，位列第一个五年计划国家156项重点建设工程、211工程、985工程、双一流、军队“2110工程”，为中共中央1959年确定的全国20所重点大学之一、国务院首批批准有权授予硕士及博士学位的院校、全国首批试办研究生院的院校。"}
{"id": "S_ZNDX", "name": "中南大学", "about": "中南大学（Central South University）简称“中南”，位于湖南省长沙市，是中华人民共和国教育部直属、中央直管副部级建制的全国重点大学，位列国家“世界一流大学建设高校A类“、“985工程”、“211工程”，入选国家“2011计划”牵头高校、“111计划”、卓越工程师教育培养计划、卓越医生教育培养计划、卓越法律人才教育培养计划、国家级大学生创新创业训练计划、国家建设高水平大学公派研究生项目、新工科研究与实践项目、中国政府奖学金来华留学生接收院校、全国深化创新创业教育改革示范高校、全国毕业生就业典型经验高校、全国创新创业典型经验高校、大众创业万众创新示范基地、国家创新人才培养示范基地、学位授权自主审核单位，全国首批试点开展八年制医学教育（本博连读）的五所大学之一，全国第一所为军队培养现役军官指技合一硕士研究生的高校，中国百强企业最欢迎的十所大学之一，中国-中亚国家大学联盟、中俄交通大学联盟重要成员。"}
{"id": "S_SichuanU", "name": "四川大学", "about": "四川大学（Sichuan University）简称“川大”，由中华人民共和国教育部直属，中央直管副部级建制，国家“双一流”A类世界一流大学，“985工程”、“211工程”重点建设的高水平综合性全国重点大学，入选“2011计划”、“珠峰计划”、“111计划”、“卓越工程师教育培养计划”、“卓越医生教育培养计划”、“海外高层次人才引进计划”，拥有研究生院和研究生自主划线资格。"}
{"id": "S_BTBU", "name": "北京工商大学", "about": "北京工商大学（Beijing Technology and Business University），简称北工商，于1999年6月由北京轻工业学院、北京商学院、机械工业管理干部学院等3所老牌部属院校合并组建而成。北京商学院是新中国成立的第一所商科学校，姚依林、程子华等国家领导人曾兼任学校领导，毛泽东、刘少奇、周恩来、朱德等老一辈党和国家领导人曾亲切接见学校毕业生。北京轻工业学院是新中国成立的第一所轻工高校。合并组建后的北京工商大学是北京市重点建设的多科性大学，是国务院批准的全国首批硕士学位授予单位，是以经、管、工为主，经、管、工、理、文、法、史等学科相互支撑、协调发展的多科性大学。入选国家卓越农林人才教育培养计划、中国政府奖学金来华留学生接收院校。"}
{"id": "S_CCI", "name": "中国心血管医生创新俱乐部", "about": "中国心血管医生创新俱乐部（CCI）是由葛均波院士牵头、心血管介入治疗技术与器械教育部工程研究中心发起，面向全国心血管医生及研究人员的非营利性民间学术组织。"}
{"id": "S_dlmu", "name": "大连海事大学", "about": "大连海事大学（原大连海运学院）是交通运输部所属的全国重点大学，是国家“211工程”重点建设高校、国家“双一流”建设高校，是交通运输部、教育部、原国家海洋局、辽宁省人民政府、大连市人民政府共建高校。学校素有“航海家的摇篮”之称，是中国著名的高等航海学府，是被国际海事组织认定的世界上少数几所“享有国际盛誉”的海事院校之一。是国际海事大学联合会成员。入选高等学校学科创新引智计划、卓越工程师教育培养计划、卓越法律人才教育培养计划、国家建设高水平大学公派研究生项目、中国政府奖学金来华留学生接收院校、国家大学生创新创业训练计划、国家级国际科技合作基地、全国中小学生研学实践教育基地。"}
{"id": "S_HBPU", "name": "湖北理工学院", "about": "湖北理工学院（Hubei Polytechnic University）位于湖北省黄石市，是一所经国家教育部批准成立的以工为主，工理结合，工、理、经、管、医、文、教、艺等学科门类协调发展的省属全日制综合性普通本科高等学校，入选“湖北省2011计划”牵头高校。"}
{"id": "S_CMU", "name": "首都医科大学", "about": "首都医科大学(Capital Medical University)，简称首医大，由北京市人民政府、国家卫生健康委员会、教育部共建院校，是北京市重点高等院校、入选国家“2011计划”牵头高校，国家首批“卓越医生教育培养计划”试点高校、中国政府奖学金来华留学生接收院校、国家建设高水平大学公派研究生项目、国家“特色重点学科项目”建设高校、国家生命科学与技术人才培养基地、北京市“一带一路”国家人才培养基地，京港大学联盟创始成员。"}
{"id": "S_KMUSTX", "name": "昆明理工大学", "about": "昆明理工大学（Kunming University of Science and Technology）简称“昆工”，坐落于云南省省会昆明市，是国家\"特色重点学科项目\"高校、“中西部高校基础能力建设工程”重点建设高校，入选教育部“卓越工程师教育培养计划”、“国家建设高水平大学公派研究生项目”、“海外高层次人才引进计划”、“优秀本科生国际交流项目”、国家“创新型人才国际合作培养项目”高校；为首批国家创新人才培养示范基地的六所高校之一，首批“全国深化创新创业教育改革示范高校”，依托高校建立国家国际技术转移中心的2所高校之一；是云南省规模最大、办学层次和类别齐全的重点大学，在中国有色金属行业和区域经济社会发展中发挥着重要作用。"}
{"id": "S_KMMC", "name": "昆明医科大学", "about": "昆明医科大学（Kunming Medical University），简称昆医大，是云南省最大的集教学、医疗、科研为一体的高等医学院校。是中国“中西部高校基础能力建设工程”重点建设高校之一，“卓越医生教育培养计划”试点高校。昆明医科大学历史悠久，办学历史可以追溯到创建于1933年的东陆大学医学专修科，1956年独立建院。2012年，经国家教育部审批，学校正式由昆明医学院更名为昆明医科大学。"}
{"id": "S_HEU", "name": "哈尔滨工程大学", "about": "哈尔滨工程大学，前身为新中国第一所高等军事技术学府“中国人民解放军军事工程学院”（世称“哈军工”），陈赓大将为首任校长，中央军委直属正大军区级（正部级）高校，1966年文革爆发，哈军工退出军队序列，更名为哈尔滨工程学院，1970年文革期间被分拆，以海军系、原子系、导弹系战术导弹分部全建制和其它各系部分专业和教师为基础重新组建哈尔滨船舶工程学院，1994年更名为哈尔滨工程大学。学校是国家“一五计划”唯一重点建设大学  ，国家首批20所全国重点大学，首批211工程  、985平台院校，56所研究生院之一，国家首批“双一流”世界一流学科建设高校，入选国家卓越工程师教育培养计划、21世纪人才强军计划、国家建设高水平大学公派研究生项目，学校由国防科工委、海军、教育部、黑龙江省四方重点共建。学校原隶属于国防科工委，现隶属于工信部（由原国防科工委、信息产业部等合并而成），是国防七校、东北五校之一，是中国三海一核领域最大的高层次人才培养基地和重要的科学研究基地 ，是被国家授予“航母建设突出贡献奖” 的唯一获奖院校，2017年学校科研经费到款突破13亿元 。"}
{"id": "S_PasteurX", "name": "巴斯德研究院", "about": "法国巴斯德研究院属私人基金会性质，于1888年11月14日，经由国际募款正式成立。其目的在于帮助路易斯·巴斯德进行扩大防狂犬疫苗的接种、传染病的研究与相关知识的宣导。"}
{"id": "S_McGillX", "name": "麦吉尔大学", "about": "麦吉尔大学（McGill University), 简称McGill或麦大, 始建于1821年，坐落于加拿大魁北克省蒙特利尔，是一所蜚声全球的世界顶尖学府，百年来在国际上声誉崇高，研究水平享誉世界。"}
{"id": "S_TIJMU", "name": "天津医科大学", "about": "天津医科大学（Tianjin Medical University），简称“TMU”，为天津市人民政府、国家卫生健康委员会和教育部共建高校，是国家“211工程”重点建设院校、“双一流”世界一流学科建设高校、入选“2011计划”牵头高校、国家建设高水平大学公派研究生项目高校、教育部来华留学示范基地建设高校、中国政府奖学金来华留学生接收院校、卓越医生教育培养计划试点高校、新工科研究与实践项目实施高校。"}
{"id": "S_ICx", "name": "塞万提斯学院", "about": "塞万提斯学院(Instituto Cervantes)是西班牙于1991年创办的非盈利性官方机构，以西班牙文豪、名著《堂吉诃德》的作者塞万提斯的名字命名，其宗旨是与以西班牙语为官方语言的二十几个国家合作，共同推动全世界的西班牙语教学和西班牙其他官方语言的教学，传播西班牙语文化。塞万提斯学院在30多个非西语国家设有机构，分院遍及世界4大洲。"}
{"id": "S_chzu", "name": "滁州学院", "about": "滁州学院是安徽省省属全日制普通本科院校，是安徽省高等教育振兴计划“地方应用型高水平大学建设”高校、国家级大学生创新创业训练计划实施高校、全国深化创新创业教育改革示范高校，CDIO工程教育联盟成员单位。"}
{"id": "S_DUT", "name": "大连理工大学", "about": "大连理工大学（Dalian University of Technology）简称”大工“，坐落于滨城大连，是中华人民共和国教育部直属的全国重点大学，教育部与国家国防科技工业局共建高校，教育部、辽宁省、大连市共建高校，世界一流大学建设高校（A类），国家“985工程”、“211工程”重点建设高校，卓越大学联盟、中俄工科大学联盟、中俄交通大学联盟、中欧工程教育平台、全国16所工科重点大学科技工作研讨会、中国人工智能教育联席会主要成员，入选国家“2011计划”、“111计划”、卓越工程师教育培养计划、国家建设高水平大学公派研究生项目、新工科研究与实践项目、中国政府奖学金来华留学生接收院校、全国深化创新创业教育改革示范高校、首批高等学校科技成果转化和技术转移基地。"}
{"id": "S_HLJU", "name": "黑龙江大学", "about": "黑龙江大学（Heilongjiang University），诞生于1941年，其前身为中国人民抗日军政大学第三分校俄文队，是由中国共产党一手创办的我国最早培养俄语高级专门人才的红色大学，教育部、国家国防科技工业局与黑龙江省重点共建高校，国家首批中西部高校基础能力建设工程高校，入选国家首批卓越法律人才教育培养计划、国家建设高水平大学公派研究生项目、国家“特色重点学科项目”、国家级新工科研究与实践项目、国家级特色专业建设点、国家级大学生创新创业训练计划、教育部来华留学示范基地，世界翻译教育联盟、中俄新闻教育高校联盟创始成员，中俄大学联盟、上海合作组织大学主要成员、“一带一路”智库合作联盟理事单位，中国政府奖学金来华留学生接收院校，拥有首批17所国家教育体制改革试点学院之一，全国首批9所创业教育试点院校之一，全国首批深化创新创业教育改革示范高校，黑龙江省“双一流”建设A类高校，也是学科门类最全、专业覆盖最广的综合性大学。"}
{"id": "S_AdelaideX", "name": "阿德莱德大学", "about": "阿德莱德大学（The University of Adelaide）简称阿大，位于澳大利亚南部阿德莱德市，是澳大利亚历史上的第三所大学，澳大利亚常春藤名校联盟“八大名校”之一，被评为澳洲五星级大学。自1874年创校以来，阿德莱德大学一直位居澳大利亚顶尖大学之列。截至2018年，阿德莱德大学曾培养出5个诺贝尔奖为澳洲最多，和108个罗德奖的获得者。新加坡两任总统毕业于此校。阿德莱德大学现有16447名学生，国际生比例为28%，其中包括来自88个国家的4604名国际学生 ，分别就读于阿德莱德大学“北特里斯”、“罗斯沃斯”、“怀特”、“费巴顿”四个校区。近年来一直是世界百强大学，位于世界大学1%范围之内。"}
{"id": "S_MIT_SLT_Lab", "name": "麻省理工学院", "about": "麻省理工学院（Massachusetts Institute of Technology），简称“麻省理工”（MIT），位于美国马萨诸塞州波士顿都市区剑桥市，主校区依查尔斯河而建，是世界著名私立研究型大学。麻省理工学院创立于1861年，早期侧重应用科学及工程学，在第二次世界大战后，麻省理工学院倚靠美国国防科技的研发需要而迅速崛起。在二战和冷战期间，麻省理工学院的研究人员对计算机、雷达以及惯性导航系统等科技发展作出了重要贡献。"}
{"id": "S_IMUN", "name": "内蒙古民族大学", "about": "内蒙古民族大学（Inner Mongolia University For Nationalities）位于内蒙古东部通辽市，是一所综合型民族大学，为内蒙古自治区重点建设高校、内蒙古自治区人民政府和国家民族事务委员会共建高校、中西部高校基础能力建设工程（二期）支持高校，入选中国政府奖学金来华留学生接收院校、国家级大学生创新创业训练计划、新工科研究与实践项目，系欧亚-太平洋大学联盟成员。"}
{"id": "S_BJWLXY", "name": "宝鸡文理学院", "about": "宝鸡文理学院（Baoji University of Arts and Sciences）简称“宝文理”，位于宝鸡。学校是陕西省“国内一流学科建设高校”、硕士学位授予单位、博士学位授予单位立项建设单位、教育部“本科教学工作水平评估”优秀学校 。"}
{"id": "S_swpu", "name": "西南石油大学", "about": "西南石油大学（Southwest Petroleum University），诞生于1958年新中国第一次石油大会战期间，是首批国家世界一流学科建设高校，入选“双一流”工程、“海外高层次人才引进计划”、“国家建设高水平大学公派研究生项目”、“中西部高校基础能力建设工程” ，由四川省人民政府与中石油、中石化、中海油共建，已发展成为一所油气工业学科群（油气、机电、地科、化工、油气材料、石油计算技术、工程管理 ）冲刺世界一流前列，多学科协调发展的国家重点建设大学。"}
{"id": "S_Amazon", "name": "亚马逊AWS", "about": "AWS - 亚马逊公司旗下云计算服务平台，为全世界各个国家和地区的客户提供一整套基础设施和云解决方案。AWS面向用户提供包括弹性计算、存储、数据库、物联网在内的一整套云计算服务，能够帮助企业降低IT投入成本和维护成本。"}
{"id": "S_HBNU", "name": "湖北师范大学", "about": "湖北师范大学（Hubei Normal University）位于黄石市中心城区，是一所以人文学科、社会学科、理学、工学为重点，以教师教育为特色，以服务基础教育为主体的省属综合性重点师范类本科院校，拥有硕士学位授予权，是国家产教融合发展工程应用型本科建设高校、湖北省国内“双一流”建设高校、“湖北省高等学校创新能力提升计划”（湖北省2011计划）入选高校。"}
{"id": "S_CHD", "name": "长安大学", "about": "长安大学（Changan University）座落于古都西安，是中华人民共和国教育部直属的全国重点大学，由教育部和交通运输部、国土资源部、住房和城乡建设部、陕西省人民政府“四部一省”共建，是国家首批“双一流”世界一流学科建设高校，是国家首批“211工程”、“985工程优势学科创新平台”、“111计划”、国家建设高水平大学公派研究生项目”和“卓越工程师教育培养计划”重点建设高校。是高水平行业特色大学优质资源共享联盟、中俄交通大学联盟成员高校，是招收留学生和首批招收港、澳、台学生的高校之一，拥有全国高校唯一的汽车综合试验场。"}
{"id": "S_SPI", "name": "陕西工业职业技术学院", "about": "陕西工业职业技术学院（Shaanxi Polytechnic Institute）简称“陕西工院”，位于陕西咸阳，是1999年3月经教育部批准、由创办于1950年的国家级重点中专——咸阳机器制造学校改制升格的省属全日制普通高等学校，是西北地区首家由教育部批准改制升格的高职学院。2005年学院在教育部高职高专院校人才培养工作水平评估中被评为“优秀”。2010年1月，与陕西纺织服装职业技术学院合并组建成新的陕西工业职业技术学院。2011年被教育部、财政部确定为“国家示范性高等职业院校”。2015年，入选国家首批现代学徒制试点单位。"}
{"id": "S_NBCC", "name": "宁波城市职业技术学院", "about": "宁波城市职业技术学院于2003年3月经浙江省人民政府批准设置而成。学校的前身--宁波大学职业技术教育学院，创建于1992年，是浙江省最早开展全日制高等职业技术教育的机构，曾被原浙江省教委确定为省职业技术教育师资培训基地。2001年，\"\"旅游管理与服务\"\"专业被教育部确定为高职高专教育教学改革试点专业。 学校拥有两个校区，本部校区地处宁波鄞州高教园区，溪口校区位于景色秀丽的国家重点风景名胜区、国家AAAAA级风景旅游区奉化溪口。学校下设商贸、信息、艺术、旅游、外国语、景观生态环境、财会金融、国际交流、成人教育学院等9个二级学院及基础课教学部、思政理论课教学部，聘请国内外知名教授担任部分二级学院院长。学校现有教职工478人，全日制高职专科学生8630人，本科生1126人。\""}
{"id": "S_huaweitest", "name": "", "about": ""}
{"id": "S_nxu", "name": "宁夏大学", "about": "宁夏大学（Ningxia University），简称“宁大”（NXU），坐落于宁夏回族自治区首府银川市，是中华人民共和国教育部与宁夏回族自治区人民政府部省合作共建高校，为国家世界一流学科建设高校、211工程重点建设高校、中西部高校综合实力提升工程高校，入选卓越工程师教育培养计划、卓越农林人才教育培养计划、国家大学生创新性实验计划、国家级新工科研究与实践项目、国家大学生文化素质教育基地、教育部来华留学示范基地、中国政府奖学金来华留学生接收院校，是“一省一校”国家重点建设大学联盟（Z14）成员，教育部首批批准接收外国留学生的高校。"}
{"id": "S_NCU", "name": "南昌大学", "about": "南昌大学（Nanchang University），简称“南大”，是211工程建设高校?、世界一流学科建设高校、《国家建设高水平大学公派研究生项目》高校、“中西部高校综合实力提升工程”重点建设院校、教育部第一批“卓越工程师教育培养计划”试点学校，“卓越医生教育培养计划”试点高校，并且拥有首批十一所大学生科技创业实习基地的南昌大学国家大学科技园，参与成立“中西部高校联盟”。"}
{"id": "S_heec", "name": "教育部高等教育教学评估中心", "about": "教育部高等教育教学评估中心是教育部直接领导的、具有独立法人资格的行政性事业单位，负责根据教育部制定的方针、政策和评估指标体系，对高等学校、办学机构的教学和专业教学工作的评估；开展高等教育教学改革及评估工作的政策、法规和理论研究；组织有关评估的培训和对外交流等方面的工作。"}
{"id": "S_GZHU", "name": "广州大学", "about": "广州大学，简称“广大”，是广东省和广州市重点建设的重点大学，教育部、财政部“国培计划”9所实施高校之一，全国首批12所“CDIO工程教育模式改革研究与实践”试点高校，也是“卓越法律人才教育培养计划”、“卓越工程师教育培养计划”、“国家级大学生创新创业训练计划”重点建设高校。学校已发展成为一所拥有哲学、经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学等十大学科门类，在国内外具有一定知名度的综合性研究教学型大学。"}
{"id": "S_GIT", "name": "贵州理工学院", "about": "贵州理工学院（Guizhou Institute of Technology）位于贵州省贵阳市，是经教育部批准设立的一所省属本科理工院校。学校创建于2013年，2011年，贵州省提出实施“工业强省”战略，在原贵州大学蔡家关校区的校址上筹建贵州理工学院。2012年12月17日，贵州理工学院各项指标达到国家规定的本科学校设置标准，通过了全国高等学校设置评议委员会专家组的检查和评估。2013年4月18日，教育部正式下文批准建立贵州理工学院。2017年1月，成为全国首批深化创新创业教育改革示范高校。"}
{"id": "S_Sunlands", "name": "尚德机构", "about": "尚德机构是中国的职业教育机构，成立于2003年3月，致力于提高学员职场竞争力。尚德机构的培训课程和服务范围，从职业资格认证、技能培训，到与职业相关的就业服务，业务覆盖全国多个城市，服务全国学员。"}
{"id": "S_NJU", "name": "南京大学", "about": "南京大学（Nanjing University），简称“南大”，是中华人民共和国教育部直属的综合性全国重点大学，位列世界一流大学建设高校（A类）、”211工程“、”985工程”，是九校联盟、中国大学校长联谊会、环太平洋大学联盟、21世纪学术联盟、国际应用科技开发协作网、东亚研究型大学协会、新工科教育国际联盟、中国高校行星科学联盟、长三角研究型大学联盟成员，入选“珠峰计划”、“111计划”、“2011计划”、卓越工程师教育培养计划、卓越医生教育培养计划、卓越法律人才教育培养计划、国家建设高水平大学公派研究生项目、新工科研究与实践项目、全国深化创新创业教育改革示范高校、中国政府奖学金来华留学生接收院校、教育部来华留学示范基地、国家级双创示范基地。"}
{"id": "S_HBUX", "name": "河北大学", "about": "河北大学（Hebei University）位于国家历史文化名城保定市，是列入教育部直属高校序列并与国家国防科技工业局和河北省人民政府“部局省合建”的重点综合性大学，中西部“一省一校”国家重点建设大学联盟成员，河北省重点支持的国家一流大学建设一层次高校；入选国家中西部高校综合实力提升工程、中西部高校基础能力建设工程、卓越工程师教育培养计划、首批卓越法律人才教育培养计划、国家级大学生创新创业训练计划、全国首批深化创新创业教育改革示范高校，是河北省首家中国政府奖学金来华留学生接收院校、国家大学生文化素质教育基地、全国高校首个延安精神教育基地、首批民政部社会工作专业人才培训基地，拥有研究生院和推荐免试研究生资格。"}
{"id": "S_BUCM", "name": "北京中医药大学", "about": "北京中医药大学（Beijing University of Chinese Medicine，BUCM），简称“北中医”，是中华人民共和国教育部直属的一所以中医药学科为特色的全国重点大学，由教育部、国家卫生健康委员会、国家中医药管理局、北京市共同建设，是国家211工程、985工程优势学科创新平台重点建设院校、卓越医生（中医）教育培养计划改革试点高校、国家世界一流学科建设高校、世界一流中医药大学建设联盟创始成员，入选111计划、教育部来华留学示范基地、国家大学生创新性实验计划、中国政府奖学金来华留学生接收院校。"}
{"id": "S_imvtc", "name": "内蒙古建筑职业技术学院", "about": "内蒙古建筑职业技术学院（Inner Mongola Techical College Of Construction）位于内蒙古呼和浩特市回民区，是内蒙古自治区唯一独立设置的建筑类高等院校。2004年10月，学院被教育部、建设部确定为国家建设行业技能型紧缺人才培养培训工程立项建设单位；2007年9月，学院被教育部、财政部确定为“国家示范性高等职业院校建设计划”立项建设单位。2014年，成为自治区首批招收应用型本科专业的高职院校。"}
{"id": "S_CUP", "name": "中国石油大学（北京）", "about": "中国石油大学（北京）（China University of Petroleum,Beijing）简称中石大（CUP），创建于1953年，由中华人民共和国教育部直属，位列国家首批“211工程”，首批“双一流”世界一流学科建设高校，北京高科大学联盟、世界能源大学联盟成员高校，入选985工程优势学科创新平台、“111计划”、卓越工程师教育培养计划、国家建设高水平大学公派研究生项目、新工科研究与实践项目、中国政府奖学金来华留学生接收院校，设有研究生院，是一所石油特色鲜明、以工为主、多学科协调发展的全国重点大学，被誉为“石油人才的摇篮”。"}
{"id": "S_HUBU", "name": "湖北大学", "about": "湖北大学（Hubei University）坐落于湖北省武汉市，是湖北省人民政府与教育部共建的省属重点综合性大学，入选“中西部高校基础能力建设工程”，是湖北省“2011计划”牵头高校，武器装备科研生产二级保密资格高校，中国政府奖学金来华留学生和港澳台学生接收高校，是教育部和英国大使馆批准设立的湖北省唯一的雅思（IELTS）考试考点单位。"}
{"id": "S_ustcX", "name": "中国科学技术大学", "about": "中国科学技术大学（University of Science and Technology of China），简称“中国科大”，位于安徽省合肥市，由中国科学院直属，中央直管副部级建制，位列“双一流”、“211工程”、“985工程”，入选“珠峰计划”、“111计划”、“2011计划”、“中国科学院知识创新工程”"}
{"id": "S_CUC", "name": "中国传媒大学", "about": "中国传媒大学是教育部直属的国家“211工程”、“985工程”优势学科创新平台，是国家首批“双一流”世界一流学科建设高校，被誉为“信息传播领域最高学府”。"}
{"id": "S_DYU", "name": "大叶大学", "about": "大叶大学位于中国台湾省彰化县，创校于1990年3月，原名“大叶工学院”，并于1997年改名为“大叶大学”。2015年2月西班牙Webometrics世界大学排名中，位列全球22,000所大学之前 6%，全台湾159所高校中，排名更是进步到第49名，领先110所公、私立大学，另据中国校友会网发布2013年港澳台两岸三地高校（约180校）最佳大学排行榜，本校排第42名，港澳台排名在前1/4的最佳高校。"}
{"id": "S_ChongqingUX", "name": "重庆大学", "about": "重庆大学（Chongqing University），简称重大（CQU），位于中央直辖市重庆，是中共中央直管，教育部直属的副部级全国重点大学，是国家31所中管高校之一，由教育部和重庆市共同建设。重大早在民国时期就是中国最杰出的国立大学之一；现是国家“双一流”A类世界一流大学、“211工程”和“985工程”首批重点建设的高水平研究型综合性大学；入选“2011计划”、“111计划”、“卓越工程师教育培养计划”、“卓越法律人才教育培养计划”、“海外高层次人才引进计划”、“中国政府奖学金来华留学生接收院校”、“教育部来华留学示范基地”、“国家建设高水平大学公派研究生项目”；也是“中俄工科大学联盟”、“中英大学工程教育与研究联盟”、“重庆市大学联盟”、“中国酿酒高校联盟”成员，设有研究生院。"}
{"id": "S_BJUT", "name": "北京工业大学", "about": "北京工业大学（Beijing University of Technology），简称“北工大”。学校创建于1960年，属北京市人民政府管理，初设机械、电机、无线电、化工、数理5个系，历经多次整合兼并，逐渐发展成为一所以工为主，理、工、经、管、文、法、艺术等9大学科门协调发展的研究型大学。学校是国家“双一流——世界一流学科建设” 高校，国家“211工程”重点建设院校，入选“111计划”、”海外高层次人才引进计划”  、“国家建设高水平大学公派研究生项目”、国家大学生创新性实验计划，为国家首批61所“卓越工程师教育培养计划”入选高校、国家“863计划”、“973计划”承担高校之一，拥有国家大学科技园，具有自主招生资格。2017年QS世界大学排名中位列亚洲百强。"}
{"id": "S_Qhdx", "name": "", "about": ""}
{"id": "S_xuetang", "name": "学堂在线", "about": "学堂在线是由清华大学研发出的中文MOOC（大规模开放在线课程，简称慕课）平台，于2013年10月10日正式启动，面向全球提供在线课程。任何拥有上网条件的学生均可通过该平台，在网上学习课程视频。2015年，学堂在线运行了包括清华大学、北京大学、复旦大学、斯坦福大学、麻省理工学院、加州大学伯克利分校等国内外几十所顶尖高校的优质课程，涵盖计算机、经管创业、理学、工程、文学、历史、艺术等多个领域。在2016年发布的“全球慕课排行”中，学堂在线被评为“拥有最多精品好课”的三甲平台之一。截至到2016年10月，学堂在线注册用户数达到500万，选课人次690万，运行的课程数量已经超过1000门。"}
{"id": "S_XMU", "name": "厦门大学", "about": "厦门大学（Xiamen University），简称厦大（XMU），是由中华人民共和国教育部直属、中央直管副部级建制的综合性研究型全国重点大学，国家“双一流”A类世界一流大学建设高校，国家“2011计划”牵头高校，国家“211工程“和“985工程”重点建设高校，学位授权自主审核单位，“珠峰计划”、“111计划”、卓越工程师教育培养计划、卓越法律人才教育培养计划、卓越医生教育培养计划、国家大学生创新性实验计划、国家级大学生创新创业训练计划、新工科研究与实践项目、国家建设高水平大学公派研究生项目、国家创新人才培养示范基地、国家大学生文化素质教育基地、中国政府奖学金来华留学生接收院校、全国首批深化创新创业教育改革示范高校，全国大学生创新创业实践联盟牵头发起高校，中欧商校联盟创始会员，CDIO工程教育联盟成员，教育部、国家国防科技工业局、福建省和厦门市重点共建。"}
{"id": "S_YNNU", "name": "云南师范大学", "about": "云南师范大学（Yunnan Normal University），简称“云师大”，坐落在云南省昆明市，是一所历史悠久、传统优良的省属重点师范大学，由中华人民共和国教育部和云南省人民政府共建，入选国家“中西部高校基础能力建设工程”重点建设高校、中国政府奖学金来华留学生接收院校，是全国免费师范生试点改革的三个地方高等师范院校之一、首批教育部来华留学示范基地建设高校和“卓越教师培养计划”实施高校，全国第二批深化创新创业教育改革示范高校，被誉为“红土高原上的教师摇篮”。"}
{"id": "S_FAFU", "name": "福建农林大学", "about": "福建农林大学（Fujian Agriculture and Forestry University），简称“福建农大”，坐落于福建省省会福州市，是全国建校最早的农林院校之一，是福建省重点建设3所高水平大学之一  ，是农业部与福建省政府共建大学、国家林业局与福建省政府共建大学，是全国首批硕士学位授予权单位和全国第二批博士学位授予权单位，教育部本科教学工作水平评估优秀高校，国家首批卓越农林人才教育培养计划改革试点高校。"}
{"id": "S_TJUFE", "name": "天津财经大学", "about": "天津财经大学（Tianjin University of Finance and Economics，TUFE），位于天津市，是天津市属重点大学和中国北方培养高级经济管理人才的重要基地，是一所以经济学和管理学为主干，兼有法学、文学、理学、工学、教育学、艺术学等学科门类交叉渗透、协调发展的多科性大学。入选国家“特色重点学科项目”建设高校、国家建设高水平大学公派研究生项目、国家级大学生创新创业训练计划。学校始建于1958年，是以南开大学经济类专业为基础组建的，原名为河北财经学院，1969年10月1日划归天津市领导，更名为天津财经学院。2004年5月17日，经国家教育部批准，更名为天津财经大学。"}
{"id": "S_SDSNAssociation", "name": "SDG Academy", "about": "可持续发展目标学院是联合国可持续发展解决方案网络（SDSN）的在线教育平台。"}
{"id": "S_UniversityX", "name": "", "about": ""}
{"id": "S_JinanX", "name": "暨南大学", "about": "暨南大学（Jinan University），简称“”暨大（JNU），位于广东省广州市，是中国第一所由国家创办的华侨最高学府，是中央部属高校、全国重点大学，直属“国务院侨务办公室”领导，被誉为“中国第一侨校”。学校是国家“211工程”、“985工程优势学科创新平台”重点建设高校，国家“双一流”世界一流学科建设高校，教育部、国侨办、广东省三方签约重点共建大学，教育部全国首批深化创新创业教育改革示范高校；入选国家“111计划”、“2011计划”、“卓越医生教育培养计划”、“卓越法律人才教育培养计划”、“教育部人文社会科学重点研究基地”、“国家建设高水平大学公派研究生项目”、“海外高层次人才引进计划”；是全国首批试行学分制的高校，最早在综合性大学里开办医学院的大学，最早设立华侨华人问题研究机构的大学，最早创设商科的大学；设有研究生院，具有推荐免试研究生资格。"}
{"id": "S_GDUFE", "name": "广东财经大学", "about": "广东财经大学（GuangDong University of Finance & Economics），由广东省人民政府与国家司法部共同建设，是一所以法律和商科为教学特色的高等学府，广东省重点建设大学之一，为教育部1+2+1中美人才培养计划定点高校之一，卓越法律人才教育培养计划高校，入选国家大学生文化素质教育基地，“一带一路”高校战略联盟成员。"}
{"id": "S_CLE", "name": "", "about": ""}
{"id": "S_ZUELX", "name": "中南财经政法大学", "about": "中南财经政法大学（Zhongnan University of Economics and Law）是中华人民共和国教育部直属的一所以经济学、法学、管理学为主干  ，兼涵哲学、文学、史学、理学、工学、艺术学等九大学科门类的全国重点大学，是国家“211工程”、“985工程优势学科创新平台”重点建设院校，入选“教育部人文社科重点研究基地”、“国家建设高水平大学公派研究生项目”、“卓越法律人才教育培养计划”，是中国大陆地区第七所AMBA、CFA协会认证院校  ，是教育部表彰的“全国毕业生就业典型经验高校”  ，由教育部、财政部和湖北省人民政府三方共同建设。"}
{"id": "S_sxyyc", "name": "重庆三峡医药高等专科学校", "about": "重庆三峡医药高等专科学校位于重庆市万州区，是经重庆市人民政府批准，教育部备案的一所医药类高等专科学校。2006年由原万州卫校，原万县中医药学校合并升格组建。学校是卓越医生教育培养计划单位，是教育部、卫生部确定的“全国护理领域技能型紧缺人才培训基地”。2016年8月，入选第二批国家现代学徒制试点单位。"}
{"id": "S_CDUTCM", "name": "成都中医药大学", "about": "成都中医药大学（Chengdu University of TCM），位于四川省会成都市，是四川省人民政府与国家中医药管理局共建高校、国家“双一流“世界一流学科建设高校，入选国家建设高水平大学公派研究生项目、国家卓越医生（中医）教育培养计划、国家“973计划”承担高校、国家“特色重点学科项目”建设高校、中国政府奖学金来华留学生接收院校、国家国际科技合作基地、教育部来华留学示范基地、四川2011计划；学校是国家“中国-东盟教育培训中心”，世界卫生组织 “人类生殖研究合作中心”，世界一流中医药大学建设联盟创始成员，全国首批中医药学博士、硕士学位授权单位，首批临床医学（硕士、博士）专业学位试点单位，四川省“本科院校二级学院（系）、专业（群）转型发展改革试点”高校；是一所以中医药学科为主体，兼有理、工、管、文、农、教等多学科交叉渗透、协调发展的中医药大学。"}
{"id": "S_qdu", "name": "青岛大学", "about": "青岛大学（Qingdao University）是由山东省与青岛市共建的山东省属重点综合大学，是国家建设高水平大学公派研究生项目实施高校、国家“特色重点学科项目”建设高校、教育部“卓越工程师教育培养计划”和“卓越医生教育培养计划试点高校、教育部第一批临床医学硕士专业学位研究生培养模式改革试点高校、教育部来华留学示范基地、中国政府奖学金来华留学生接收院校、全国深化创新创业教育改革示范高校、山东省首批应用基础型人才培养特色名校建设单位，设有国家大学生文化素质教育基地和国家华文教育基地。"}
{"id": "S_NCTU", "name": "台湾交通大学", "about": "国立交通大学（National Chiao Tung University，缩写为NCTU），简称交大，位于中国台湾省新竹市，是台湾顶尖研究型重点大学之一，与台湾清华大学及新竹科学工业园区相邻，与中国大陆四所交大共同联合成立“交通大学校友总会”。"}
{"id": "S_ysu", "name": "燕山大学", "about": "燕山大学（Yanshan University）简称“燕大”（YSU），坐落于河北省秦皇岛市  ，北依燕山，南临渤海，故得名燕山大学，是河北省人民政府、教育部、工业和信息化部、国家国防科技工业局四方共建的全国重点大学，河北省重点支持的国家一流大学和世界一流学科建设高校，北京高科大学联盟成  ，入选了“海外高层次人才引进计划”、“国家建设高水平大学公派研究生项目”、“国家大学生创新性实验计划”、“卓越工程师教育培养计划”。"}
{"id": "S_SCUT", "name": "华南理工大学", "about": "华南理工大学（South China University of Technology），简称华南理工，位于广东省广州市，创建于1934年，是中华人民共和国教育部直属的全国重点大学、首批国家“双一流”"}
{"id": "S_CUPB", "name": "中国石油大学（北京）", "about": "中国石油大学是教育部直属全国重点大学，是国家“211工程”和“985工程优势学科创新平台”高校，是世界一流学科建设高校、高水平行业特色大学优质资源共享联盟成员高校，是“卓越工程师教育培养计划”、“111计划”、“国家建设高水平大学公派研究生项目”、“千人计划”重点建设的行业特色型大学入选高校之一。中国石油大学是教育部和五大能源企业集团公司、教育部和山东省人民政府共建的高校，是石油、石化高层次人才培养的重要基地，被誉为“石油科技人才的摇篮”，已成为一所以工为主、石油石化特色鲜明、多学科协调发展的大学。"}
{"id": "S_BSU", "name": "北京体育大学", "about": "北京体育大学（Beijing Sport University），简称北体大，由国家体育总局直属，是新中国成立后国务院确定的首批全国重点院校、国家“211工程”重点建设院校、国家首批“双一流”世界一流学科建设高校和进入“高等学校学科创新引智计划”的高等体育院校。学校筹建于1952年，1953年举行开学典礼，原名中央体育学院，1956年更名为北京体育学院，1993年更名为北京体育大学。\""}
{"id": "S_LZU", "name": "兰州大学", "about": "兰州大学是中华人民共和国教育部直属全国重点大学，中央直管副部级建制，位列国家首批“双一流(A类)”、“211工程”、“985工程”大学行列，入选国家“珠峰计划”、“2011计划”、“111计划”、“卓越法律人才教育培养计划”、“卓越农林人才教育培养计划”、“国家大学生创新性实验计划”、“海外高层次人才引进计划”，全国首批具有学士、硕士、博士学位授予权和首批建立博士后科研流动站的高校之一，经教育部批准建有研究生院。"}
{"id": "S_RUCX", "name": "中国人民大学", "about": "中国人民大学（Renmin University of China），简称“人大”， 由教育部直属，教育部与北京市共建，中央直管副部级建制，位列“双一流” 、“211工程”、“985工程”，入选“111计划”、“2011计划”、“卓越法律人才教育培养计划”、“卓越农林人才教育培养计划”、“海外高层次人才引进计划”、“中国政府奖学金来华留学生接收院校”，为世界大学联盟成员、亚太国际教育协会创始成员，是一所以人文社会科学为主的综合性研究型全国重点大学。中国人民大学占地面积230余万平方米，设有中关村校区、通州校区（东校区，在建）、苏州校区、深圳研究院、深圳校区（在建）；  教学科研仪器设备值7.44亿元； 馆藏纸质图书392万册、电子图书297万种；下设5个学部、26个教学单位、81个本科专业；有专任教师1846人、全日制在校生24778人。\""}
{"id": "S_CityU", "name": "香港城市大学", "about": "香港城市大学（City University of Hong Kong），简称城大（CityU），是中国香港的一所亚洲前列和国际化的公立研究型综合大学，位于九龙塘。作为中国香港特别行政区政府资助的八所高等教育院校之一，城大入列教育部国家重点高校名单，为粤港澳高校联盟、京港大学联盟、中俄工科大学联盟、沪港大学联盟成员高校，并获AACSB和EQUIS双重认证。"}
{"id": "S_TW", "name": "上海师范大学", "about": "上海师范大学是上海市教育综合改革部市共同支持高校、上海市重点建设大学，入选上海市高水平地方高校（学科）建设、国家“111计划”、国家建设高水平大学公派研究生项目、国家特色重点学科项目、教育部人文社会科学重点研究基地、教育部卓越教师培养计划、国培计划、国家级大学生创新创业训练计划、新工科研究与实践项目、中国政府奖学金来华留学生接收院校、国务院侨办华文教育基地、上海市外国留学生预科基地、上海市首批深化创新创业教育改革示范高校，沪港大学联盟成员，中国高校创新创业教育联盟理事单位，是一所以文科见长并具教师教育特色的文、理、工、艺学科协调发展的综合性大学。"}
{"id": "S_HRBEU", "name": "哈尔滨工程大学", "about": "哈尔滨工程大学（Harbin Engineering University）简称“哈工程”，是中华人民共和国工业和信息化部直属并由工业和信息化部、教育部、黑龙江省人民政府、中国人民解放军海军共建的全国重点大学，是国家首批“211工程”、“985工程优势学科创新平台”、“世界一流学科建设高校”，入选高等学校学科创新引智计划、卓越工程师教育培养计划、国家大学生创新性实验计划、国家建设高水平大学公派研究生项目、新工科研究与实践项目、中国政府奖学金来华留学生接收院校、国家创新人才培养示范基地、全国高校实践育人创新创业基地，工业和信息化部高校联盟、CDIO工程教育联盟成员单位，被教育部、总政治部列入“21世纪人才强军计划”，是中国人民解放军海军在东北地区唯一选拔培养后备军官的依托学校。"}
{"id": "S_SJU", "name": "西南交通大学", "about": "西南交通大学（Southwest Jiaotong University）位于历史文化名城成都，是教育部直属，并由教育部、原铁道部 、四川省和成都市共建的全国重点大学，是国家首批“211工程”、“985工程优势学科创新平台”、“2011计划”和 “卓越工程师教育培养计划”重点建设大学，也是“1+2+1中美人才培养计划”、“中法4+4项目”、“中欧精英大学联盟”的主要成员；学校为“国家建设高水平大学公派研究生项目”签约高校，也是具有博士、硕士学位授予权高校。"}
{"id": "S_NGO20X", "name": "深圳市图鸥公益事业发展中心", "about": "深圳市图鸥公益事业发展中心，中文简称图鸥公益，英文简称NGO2.0，成立于2009年五月，由中国科学技术大学知识管理研究所和麻省理工学院新媒体行动实验室共同发起，2014年在深圳注册为民非，定位为全国型公益支持机构，倡导技术公益（ICT4GOOD)的理念和实践，运用互联网技术和社会化媒体，服务公益行业和社会组织。开发了公益地图平台和公益组织评级数据库，开展新媒体工作坊，编辑2.0公益工具箱，发起中国公益组织互联网使用与传播能力系列调研，同时举办公益创客团，提供众筹指导服务，开设网络公开课。"}
{"id": "S_Stanford", "name": "斯坦福大学", "about": "斯坦福大学（Stanford University），全名小利兰·斯坦福大学（Leland Stanford Junior University），简称“斯坦福（Stanford）”，位于美国加州旧金山湾区南部的帕罗奥多市（Palo Alto）境内[1]  ，临近世界著名高科技园区硅谷，是世界著名私立研究型大学[1]  。斯坦福大学占地约33平方公里（8180英亩）[2]  ，是美国占地面积第六大的大学"}
{"id": "S_WellesleyX", "name": "韦尔斯利大学", "about": "韦尔斯利学院（Wellesley College）由当地乡绅 Durant 夫妇注册于1870年的私立大学，是美国马萨诸塞州一个特殊的高等学府，只招收女生而不招收男生，故而它亦叫韦尔斯利女子学院。"}
{"id": "S_HEBUT", "name": "河北工业大学", "about": "河北工业大学（Hebei University of Technology）是河北省唯一的国家“211工程”重点建设高校，隶属河北省、地处天津市，是中华人民共和国教育部与河北省人民政府、天津市人民政府共建、卓越工程师教育培养计划和中西部高校基础能力建设工程、“双一流”世界一流学科建设高校，入选河北省国家一流大学建设工程和天津市高水平特色大学建设项目，纳入天津市高等教育发展的总体布局，学校坐落在天津市的行政区域内，是全国唯一的一所异地办学的211大学。"}
{"id": "S_SCUEC", "name": "中南民族大学", "about": "中南民族大学（SOUTH-CENTRAL UNIVERSITY FOR NATIONALITIES），简称中南民大（SCUN），位于湖北省武汉市，是中华人民共和国国家民族事务委员会直属高校，为中国“少数民族骨干计划”资格高校、全国深化创新创业教育改革示范高校、中国高校行星科学联盟、湖北省“国内一流大学建设高校”，是中华人民共和国国家民族事务委员会、教育部、中国科学院、湖北省人民政府、武汉市人民政府五方共建高校。"}
{"id": "S_JXUST", "name": "江西理工大学", "about": "江西理工大学（Jiangxi University of Science and Technology）是江西省人民政府、工业和信息化部、教育部共建的具有一级学科博士学位授予权的重点建设高校。简称江理（早期简称冶院），是坐落在中国历史名城江西省赣州市和南昌市的老牌本科高校，是江西省政府确定的五所重点加强建设的高校之一以及国务院《若干意见》中重点支持建设的高校，是“2011计划“、“卓越工程师教育培养计划”入选高校和国家级大学生创新创业训练计划单位；是宝钢教育奖评审学校。"}
{"id": "S_HUST", "name": "华中科技大学", "about": "华中大是中华人民共和国教育部直属的综合性研究型全国重点大学，中央直管副部级高校，国家首批“双一流”、“985工程”、“211工程”、“2011计划”重点建设高校，“卓越工程师教育培养计划”、“卓越医生教育培养计划”、“111计划”、“海外高层次人才引进计划”、“国家建设高水平大学公派研究生项目”、“教育部来华留学示范基地”入选高校，是21世纪学术联盟、中俄工科大学联盟、中欧工程教育平台、七校联合办学、国家海外高层次人才创新创业基地成员，与国家卫生和计划生育委员会共建医学院，是拥有国家实验室和国家大科学中心的四所大学之一，是与清华大学一同被美国制造工程师协会（SME）授予“大学领先奖”的两所中国大学之一。"}
{"id": "S_RiceX", "name": "莱斯大学", "about": "位于美国得克萨斯州休斯敦市郊，离市中心仅三英里车程。为全美顶尖私立大学之一、美国南方最高学府，是一所世界著名的私立研究型大学。"}
{"id": "S_JLU", "name": "吉林大学", "about": "吉林大学（Jilin University），简称吉大，位于吉林省长春市，始建于1946年，是中华人民共和国教育部直属的综合性全国重点大学，国家“双一流”、“211工程”、“985工程”、“2011计划”重点建设的著名学府，入选“珠峰计划”、“111计划”、“卓越法律人才教育培养计划”、“卓越工程师教育培养计划”、“卓越医生教育培养计划”、“卓越农林人才教育培养计划”，是亚太国际教育协会、21世纪学术联盟、中俄交通大学联盟的重要成员"}
{"id": "S_SHZU", "name": "石河子大学", "about": "石河子大学（Shihezi University），简称“石大”，位于被誉为戈壁明珠的新疆石河子市，是国家 “211工程”重点大学，是“中西部高校综合实力提升工程”（一省一校）高校、“中西部高校基础能力建设工程”和国家“双一流”世界一流学科建设高校，入选“2011计划”、\"\"卓越医生教育培养计划\"\"、\"\"卓越工程师教育培养计划\"\"、\"\"卓越农林人才教育培养计划\"\"，由教育部和新疆生产建设兵团共建，是国家西部重点建设十四所高校之一，“中西部高校联盟”成员。由北京大学、华中科技大学、华东理工大学、华中农业大学、重庆大学、江南大学、对外经济贸易大学、南京师范大学、华南农业大学对口支援石河子大学。\""}
{"id": "S_cr", "name": "美国红衫学院", "about": "红杉学院（CR）是一所公立的两年制社区学院，其主要校园位于加利福尼亚州的尤里卡。 它是Redwoods社区大学区的一部分，该区为四个县提供服务，并拥有两个分支校园以及三个附加站点。 主校区提供校园住宿。"}
{"id": "S_GDRTVU", "name": "广东开放大学", "about": "广东开放大学是以现代信息技术为支撑，主要面向成人开展远程开放教育的新型高等学校。日前，国家教育体制改革领导小组办公室正式发文批准广东省12个项目为国家教育体制改革试点项目，其中，广东广播电视大学承担的“组建广东开放大学，探索终身教育模式”项目成为试点项目之一。这表明，广东开放大学创办工作已迈出了实质性的一步。目前，广东广播电视大学正按照国家教育体制改革领导小组办公室和广东省教育厅的文件要求，加紧制定和上报试点项目具体实施方案。"}
{"id": "S_xust", "name": "西安科技大学", "about": "西安科技大学(Xi`an University of Science and Technology)，简称\"西科大\"，位于世界历史名城古都西安，是国家“中西部高校基础能力建设工程”建设高校，是教育部“卓越工程师教育培养计划”高校，是陕西省高水平大学重点建设院校之一。\""}
{"id": "S_MITx", "name": "麻省理工学院", "about": "麻省理工学院（Massachusetts Institute of Technology），简称麻省理工（MIT），坐落于美国马萨诸塞州剑桥市（大波士顿地区），是世界顶尖私立研究型大学。在世界高等学术殿堂中享有盛誉。有世界理工大学之最的美誉。麻省理工学院创立于1861年，在第二次世界大战后，麻省理工学院借由美国国防科技研究需要而迅速崛起  ；在二战和冷战期间，麻省理工学院的研究人员对计算机、雷达以及惯性导航系统等科技发展作出了重要贡献  。"}
{"id": "S_TsinghuaXTsinghuaX", "name": "清华大学", "about": "清华大学（Tsinghua University），简称“清华”，由中华人民共和国教育部直属，中央直管副部级建制，位列“211工程”、“985工程”、“世界一流大学和一流学科”，入选“基础学科拔尖学生培养试验计划”、“高等学校创新能力提升计划”、“高等学校学科创新引智计划”，为九校联盟、松联盟、中国大学校长联谊会、亚洲大学联盟、环太平洋大学联盟、清华—剑桥—MIT低碳大学联盟成员，被誉为“红色工程师的摇篮”。"}
{"id": "S_GZUCM", "name": "广州中医药大学", "about": "广州中医药大学（Guangzhou University of Chinese Medicine）是国家首批世界一流学科建设高校、广东省高水平大学建设单位、广东省“211工程”重点建设高校，首批实施“卓越医生（中医）教育培养计划”改革试点高校和承担“中医拔尖创新人才模式改革试点项目”高校，全国首批博士、硕士学位授予单位，拥有硕士研究生推荐免试资格，两次接受教育部本科教学工作水平评估结果均为优秀，入选国家建设高水平大学公派研究生项目、国家特色重点学科项目、卫生部临床药理研究基地、中国中医药师培训基地、国家大学生文化素质教育基地、中国政府奖学金来华留学生接收院校、全国深化创新创业教育改革示范高校。是拥有一级学科国家重点学科的两所中医药高校之一，也是拥有一级学科国家重点学科的唯一一所省属高校。"}
{"id": "S_edX", "name": "edX", "about": "edX是麻省理工和哈佛大学于2012年4月联手创建的大规模开放在线课堂平台。它免费给大众提供大学教育水平的在线课堂。"}
{"id": "S_MicrosoftX", "name": "Microsoft", "about": "微软，是一家美国跨国科技公司，也是世界PC（Personal Computer，个人计算机）软件开发的先导，由比尔·盖茨与保罗·艾伦创办于1975年，公司总部设立在华盛顿州的雷德蒙德（Redmond，邻近西雅图）。以研发、制造、授权和提供广泛的电脑软件服务业务为主。最为著名和畅销的产品为Microsoft Windows操作系统和Microsoft Office系列软件，目前是全球最大的电脑软件提供商。"}
{"id": "S_NEU", "name": "东北大学", "about": "东北大学（Northeastern University），简称东大(NEU)，教育部直属的理工类研究型大学，坐落于东北中心城市沈阳，在河北省秦皇岛市设有东北大学秦皇岛分校，是世界一流大学建设高校、“211工程”和“985工程”重点建设高校，由教育部、辽宁省、沈阳市三方重点共建，入选“2011计划”、“111计划”、“卓越工程师教育培养计划”、“国家大学生创新性实验计划”等，为“21世纪学术联盟”成员高校，是我国在上世纪八十年代最早设立研究生院的三十二所高校之一、研究生招生三十四所自主划线高校之一，是中共中央1960年、1978年确定的全国重点大学，国务院在1981年首批批准的具有博士学位授予权的高校。"}
{"id": "S_HEBNU", "name": "河北师范大学", "about": "河北师范大学(Hebei Normal University)位于河北省石家庄市，是一所具有百年历史和光荣传统的省属重点大学。学校前身是于1902年创建于北京的顺天府学堂和1906年创建于天津的北洋女师范学堂。1996年6月，原河北师范大学、河北师范学院、创建于1952年的河北教育学院以及创建于1984年的河北职业技术师范学院合并，组建成新的河北师范大学，是中国较早成立、规模较大的高等师范院校之一。为省部共建大学、卓越教师培养计划实施高校之一。"}
{"id": "S_snnu", "name": "陕西师范大学", "about": "陕西师范大学（Shaanxi Normal University）简称陕西师大、陕师大，坐落于古都西安，是中华人民共和国教育部直属重点综合性师范大学，国家“211工程”、“985工程优势学科创新平台”重点建设大学，是国家首批“双一流”世界一流学科建设高校 [1]  ，入选“111计划”、“2011计划”、“卓越教师培养计划”、”海外高层次人才引进计划“、“国家建设高水平大学公派研究生项目”，中俄教育类高校联盟、新丝绸之路大学联盟、长安联盟成员，国家师范生免费教育试点院校，中国政府奖学金来华留学生接收院校，是国家培养高等院校、中等学校师资和教育管理干部以及其他高级专门人才的重要基地，被誉为“教师的摇篮 ”"}
{"id": "S_YAU", "name": "延安大学", "about": "延安大学（Yan’an University）简称“延大”，坐落于革命圣地延安，是毛泽东同志亲自命名、中国共产党创办的第一所综合性大学，由中华人民共和国教育部与陕西省人民政府共建。是“卓越医生教育培养计划”试点高校、陕西省属重点大学、陕西省省属高水平大学、国家大学生文化素质教育基地，是中国人民大学、北京理工大学、北京化工大学等国家重点高校对口支援高校"}
{"id": "S_HAUT", "name": "河南工业大学", "about": "河南工业大学（Henan University of Technology）位于河南省省会郑州，由河南省人民政府和国家粮食局共建，入选中西部高校基础能力建设工程、卓越工程师教育培养计划、卓越农林人才教育培养计划、2011计划。"}
{"id": "S_SEU", "name": "东南大学", "about": "东南大学（Southeast University），简称“东大”，位于江苏省会南京市，是中华人民共和国教育部直属的中央直管、副部级全国重点大学，著名的建筑老八校及原四大工学院之一，国家首批“211工程”、“985工程”、“双一流”入选高校，世界一流大学建设高校，并入选“卓越工程师教育培养计划”、“卓越医生教育培养计划”、“国家大学生创新性实验计划”、“国家建设高水平大学公派研究生项目”、“2011计划”、“111计划”、“教育部来华留学示范基地”，是“卓越大学联盟”、“中俄工科大学联盟”、“中欧工程教育平台”、“长三角高校合作联盟”主要成员。"}
{"id": "S_sict", "name": "山东商业职业技术学院", "about": "山东商业职业技术学院（Shandong Institute of Commerce and Technology），是经教育部批准设立的省属高职院校，学校是国家示范性高职院校、国家建设类技能型紧缺人才培养试点高校、全国职业教育先进单位、全国毕业生就业典型经验（高校）50强高校，山东省教育工作先进单位、山东省德育示范高校、山东省首批大学生创业教育示范校 、第一批山东省优质高等职业院校建设工程立项建设学校。学校溯源于1936年的济南私立惠鲁工商职业学校和1945年的青岛私立商科职业学校，历经山东省供销合作干部学校、商业部兽医专科学校、山东财经学院中专部、山东省商业学校（山东省商业职工大学）等办学时期，1999年3月，经教育部批准，由山东省商业职工大学和山东省商业学校组建而成。"}
{"id": "S_test", "name": "", "about": ""}
{"id": "S_BurgundyX", "name": "勃艮第大学", "about": "第戎大学创建于 1722年，是一所文理综合的国立大学，现有大学生、研究生30000佘人，其中包括来自世界90多个国家的1700多名外国大学生和研究生。大学有权授予30多个专业的硕士、博士文凭，每年开设200多门专业课程，8000多名大学生和研究生获得毕业文凭。近1900多名教师、研究员、工程师和技术人员在大学近70多个研究所（室）从事各类科技研究工作。"}
{"id": "S_SWU", "name": "西南大学", "about": "西南大学（Southwest University），简称“西大”，主体位于重庆市北碚区，坐落于缙云山麓、嘉陵江畔，“双一流”世界一流学科建设高校，位列国家“211工程” 、“985工程优势学科创新平台”，入选“111计划”、“2011计划”、“卓越农林人才教育培养计划”、“卓越教师培养计划”，是中华人民共和国教育部直属，教育部、农业部与重庆市共建的综合性全国重点大学。"}
{"id": "S_xauat", "name": "西安建筑科技大学", "about": "西安建筑科技大学（Xi`an University of Architecture and Technology）简称“西建大”，坐落于古都西安。是中国“建筑老八校”之一，原中华人民共和国冶金部重点建设高校。"}
{"id": "S_教育部在线教育研究中心", "name": "教育部在线教育研究中心", "about": "教育部在线教育研究中心在教育部的指导下，依托清华大学的现有基础和学科优势，联合国内外研究力量，开展大规模开放在线教育理论、教学模式与教学方法以及课程共享应用研究，推动基于网上开放课程建设和共享的教育观念、教育模式、教学方法和学习方式等教育教学改革以及制度创新。"}
{"id": "S_ZJFF", "name": "浙江纺织服装职业技术学院", "about": "浙江纺织服装职业技术学院（Zhejiang Textile and Fashion College）由宁波市人民政府举办，是一所公办全日制普通高等职业教育院校，学校是浙江省示范性高等职业院校。"}
{"id": "S_ZZU", "name": "郑州大学", "about": "郑州大学（Zhengzhou University），简称“郑大”，是中华人民共和国教育部与河南省人民政府共建全国重点大学，首批国家“双一流”世界一流大学、“211工程”、中西部“一省一校”重点建设高校、“海外高层次人才引进计划”、“中西部高校综合实力提升工程”，“卓越工程师教育培养计划”、“卓越法律人才教育培养计划”、“卓越医生教育培养计划”、“国家建设高水平大学公派研究生项目”、“国家大学生创新性实验计划”入选高校，拥有国家大学科技园，具有自主招生资格。"}
{"id": "S_GZLIS", "name": "广州市轻工职业学校", "about": "广州市轻工职业学校是广州市教育局直属的唯一一所以先进制造业专业为主的国家级重点职业学校。目前学校为适应广州市经济发展设置上正向技术支持、设备维护与维修等服务类专业拓展，是广东省教育厅批准的与广东轻工职业技术学院、广州铁路职业技术学院和广东省水利电力职业技术学院等高职院校实行三二分段对口自主招收大专生的试点学校，是与广州市广播电视大学联合办学培养大专生、本科生的学校，并设有经广州市劳动和社会保障局批准的职业技能鉴定所。"}
{"id": "S_sztsinghua", "name": "清华大学深圳研究生院", "about": "清华大学深圳研究生院是清华大学和深圳市合作创建的高层次人才培养基地和科技创新基地，直属清华大学，为清华大学唯一的异地办学机构，是清华大学教育改革的试验田和创建世界一流大学的重要组成部分。"}
{"id": "S_CSU", "name": "中南大学", "about": "中南大学（Central South University），简称“中南”，位于湖南省长沙市，是中央直管、教育部直属的副部级大学，全国重点大学，国家首批“双一流”、“211工程”、“985工程”建设高校，“111计划”、“2011计划”入选高校，也是中国-中亚国家大学联盟、中俄交通大学联盟重要成员。学校于2000年由原中南工业大学、长沙铁道学院、湖南医科大学合并组建而成，其最早溯源可追寻到1903年创办的湖南高等实业学堂和1914年创办的湘雅医学专门学校。学校学科门类齐全，是一所以工学和医学为特长，涵盖理学、文学、法学、经济学、管理学、哲学、教育学、历史学、艺术学，辐射军事学的综合研究型大学。"}
{"id": "S_NBCCx", "name": "宁波城市职业技术学院", "about": "宁波城市职业技术学院于2003年3月经浙江省人民政府批准设置而成。学校的前身--宁波大学职业技术教育学院，创建于1992年，是浙江省最早开展全日制高等职业技术教育的机构，曾被原浙江省教委确定为省职业技术教育师资培训基地。2001年，\"\"旅游管理与服务\"\"专业被教育部确定为高职高专教育教学改革试点专业。 学校拥有两个校区，本部校区地处宁波鄞州高教园区，溪口校区位于景色秀丽的国家重点风景名胜区、国家AAAAA级风景旅游区奉化溪口。学校下设商贸、信息、艺术、旅游、外国语、景观生态环境、财会金融、国际交流、成人教育学院等9个二级学院及基础课教学部、思政理论课教学部，聘请国内外知名教授担任部分二级学院院长。学校现有教职工478人，全日制高职专科学生8630人，本科生1126人。\""}
{"id": "S_UST", "name": "中国人民解放军陆军工程大学", "about": "中国人民解放军陆军工程大学，以中国人民解放军理工大学和中国人民解放军军械工程学院主体为基础于2017年组建，大学各组建单位办学历史可分别追溯至上世纪30至50年代在江西宁都创办的红军无线电训练班、在黑龙江哈尔滨创设的“哈军工”工兵工程系、在山东诸城创建的“军械干部训练队”、在江苏南京创立的“二野军大”和在吉林通化创始的东北民主联军工兵学校；是人才培养与科学研究并重、工程技术与作战指挥融合的教学研究型综合性大学。"}
{"id": "S_NU", "name": "南开大学", "about": "南开大学（Nankai University, NKU），简称“南开” ，肇始于1904年，正式成立于1919年，是由严修、张伯苓秉承教育救国理念创办的综合性大学。1937年校园遭侵华日军炸毁，学校南迁，与北京大学、清华大学在湖南长沙合组国立长沙临时大学，1938年迁往云南昆明，长沙临时大学更名为国立西南联合大学 ，为中华民族振兴和国家富强作出了不可磨灭的重要贡献。1946年回天津复校并改为国立。新中国成立后，经历高等学校院系调整，成为文理并重的全国重点大学。"}
{"id": "S_nku", "name": "南开大学", "about": "南开大学（Nankai University，NKU），简称“南开”，由中华人民共和国教育部直属，中央直管副部级建制，位列国家首批211工程、985工程、世界一流大学和一流学科建设高校，入选首批2011计划、111计划、珠峰计划、卓越法律人才教育培养计划、国家建设高水平大学公派研究生项目、教育部来华留学示范基地，为中国政府奖学金来华留学生接收院校、全国深化创新创业教育改革示范高校，学科门类覆盖文、史、哲、经、管、法、理、工、农、医、教、艺等，是“学府北辰”之一。"}
{"id": "S_ECUST", "name": "华东理工大学", "about": "华东理工大学（East China University of Science and Technology）简称”华理“（ECUST），位于上海市，是中华人民共和国教育部直属的一所具有理工特色，覆盖理、工、农、医、经、管、文、法、艺术、哲学、教育11个学科门类的研究型全国重点大学；国家首批世界一流学科建设高校，国家“211工程”、“985工程优势学科创新平台”重点建设高校，全国16所工科重点大学科技工作研讨会、高水平行业特色大学优质资源共享联盟成员，入选国家建设高水平大学公派研究生项目、111计划、卓越工程师教育培养计划、2011计划、新工科研究与实践项目、国家大学生创新性实验计划、国家级大学生创新创业训练计划、全国深化创新创业教育改革示范高校、中国政府奖学金来华留学生接收院校等；1956年全国首批招收研究生的学校之一，全国首批博士、硕士、学士学位授予单位，国家首批实施自主招生改革的22所高校之一，首批六所设有国家技术转移中心的创新型、综合类研究型大学之一。2018年，在QS世界大学排名和泰晤士高等教育世界大学排名中，均位列中国内地高校第26位；在ESI中国大学综合排名中，位列第28位。"}
{"id": "S_BUPT", "name": "北京邮电大学", "about": "北京邮电大学（Beijing University of Posts and Telecommunications），简称北邮，是中华人民共和国教育部直属，工业和信息化部共建的一所以信息科技为特色，工学门类为主体，管理学、文学、理学等多个学科门类协调发展的全国重点大学，是北京高科大学联盟成员高校。系国家“211工程”、“985工程优势学科创新平台”项目重点建设"}
{"id": "S_YLVTC", "name": "杨凌职业技术学院", "about": "杨凌职业技术学院（Yangling Vocational & Technical College）简称“杨凌职院”，坐落于中国杨凌农业高新技术产业示范区，是1999年9月经教育部批准，由原34家国家级重点中专陕西省农业学校，陕西省水利学校和省部级重点中专陕西省林业学校合并改制而成的一所省属全日制普通高等职业院校。学院历史可追溯到1934年于右任先生和杨虎城将军创建的国立西北农林专科学校附设高职，是中国举办职业教育最早的院校之一。"}
{"id": "S_TSINGHUA", "name": "清华大学", "about": "清华大学（Tsinghua University），简称“清华”，由中华人民共和国教育部直属，中央直管副部级建制，位列“211工程”、“985工程”、“世界一流大学和一流学科”，入选“基础学科拔尖学生培养试验计划”、“高等学校创新能力提升计划”、“高等学校学科创新引智计划”，为九校联盟、松联盟、中国大学校长联谊会、亚洲大学联盟、环太平洋大学联盟、清华—剑桥—MIT低碳大学联盟成员，被誉为“红色工程师的摇篮”。"}
{"id": "S_SDUx", "name": "山东大学", "about": "山东大学（Shandong University），简称山大（SDU），由中华人民共和国教育部直属，中央直管副部级建制，位列“双一流”、“211工程”、“985工程”，入选“2011计划”、“珠峰计划”、“111计划”、“卓越工程师教育培养计划”、“卓越医生教育培养计划”，是一所综合性全国重点大学。"}
{"id": "S_ncepu", "name": "华北电力大学", "about": "华北电力大学（North China Electric Power University），是教育部直属、由国家电网有限公司等12家特大型电力集团和中国电力企业联合会组成的理事会与教育部共建的全国重点大学，是国家“211工程”、“985工程优势学科创新平台”重点建设高校，是国家“双一流”世界一流学科建设高校，上海合作组织大学能源学方向中方牵头院校，北京高科大学联盟、CDIO工程教育联盟成员单位，中国电力高校联盟、电力行业卓越工程师培养校企联盟发起单位，入选111计划、卓越工程师教育培养计划、国家建设高水平大学公派研究生项目、新工科研究与实践项目、中国政府奖学金来华留学生接收院校、国家国际科技合作基地、国家创新人才培养示范基地。"}
{"id": "S_WUT", "name": "武汉理工大学", "about": "武汉理工大学（Wuhan University of Technology，WUT），简称武理工，位于华中地区最大城市——湖北省武汉市，是中华人民共和国教育部直属的理工类全国重点大学，国家首批“211工程”、“特色985工程”重点建设高校，是“111计划”、“卓越工程师教育培养计划”、“海外高层次人才引进计划”、“国家建设高水平大学公派研究生项目”等重点建设的中国高水平研究型大学，由国家教育部、交通运输部、国家海洋局共建。"}
{"id": "S_LinuxFoundationX", "name": "Linux基金会", "about": "Linux基金会是一个非盈利性的联盟，其目的在于协调和推动Linux系统的发展，以及宣传、保护和规范Linux，该组织是2007年，由开源码发展实验室（Open Source Development Labs，OSDL)与自由标准组织（Free Standards Group ,FSG)联合起来成立的，其中MeeGo是Linux基金会管理下的Linux操作系统。"}
{"id": "S_CUNY", "name": "学堂在线", "about": "学堂在线是清华大学发起的精品中文慕课平台，为广大学习者提供来自清华、北大、斯坦福、MIT等知名高校创业、经管、语言、计算机等各类课程，及优质的在线学习服务，让每一个学习者都有机会享受优质的教育资源。"}
{"id": "S_CSMZXY", "name": "长沙民政职业技术学院", "about": "长沙民政职业技术学院地处湖南省长沙市，是民政部和湖南省人民政府共建、湖南省教育厅直属普通高等院校，全国首批（28所）国家示范性高等职业院校之一、国家首批现代学徒制试点单位，全国第二批深化创新创业教育改革示范高校、首批民政部社会工作专业人才培训基地。"}
{"id": "S_XYSFXY", "name": "咸阳师范学院", "about": "咸阳师范学院（Xianyang Normal University）简称“咸阳师院”，位于陕西咸阳，是一所以教师教育为特色的普通省属本科院校，是陕西省一流应用型本科院校建设单位、省级硕士学位授予单位立项建设单位。"}
{"id": "S_xuetangX", "name": "学堂在线", "about": "学堂在线是清华大学发起的精品中文慕课平台,为广大学习者提供来自清华、北大、斯坦福、MIT等知名高校创业、经管、语言、计算机等各类1000余门免费课程。"}
{"id": "S_ACCA", "name": "ACCA", "about": "特许公认会计师公会(The Association of Chartered Certified Accountants，简称ACCA))成立于1904年，是目前世界上领先的专业会计师团体，也是国际上海外学员最多、学员规模发展最快的专业会计师组织。英国立法许可ACCA会员从事审计、投资顾问和破产执行的工作。ACCA会员资格得到欧盟立法以及许多国家公司法的承认。ACCA是国际会计准则委员会(IASC)的创始成员，也是国际会计师联合会(IFAC)的主要成员，1999年2月联合国通过了以ACCA课程大纲为蓝本的《职业会计师专业教育国际大纲》，该大纲将作为世界各地职业会计师考试课程设置的一个衡量基准。"}
{"id": "S_haust", "name": "河南科技大学", "about": "河南科技大学（Henan University of Science and Technology）简称河科大（HAUST），坐落于“千年帝都，牡丹花城”、中原城市群副中心城市——洛阳，是国家国防科工局与河南省人民政府共建高校，省属重点大学，河南省重点建设的三所综合性大学之一，位列中西部高校基础能力建设工程、卓越工程师教育培养计划、卓越医生教育培养计划、卓越农林人才教育培养计划，入选全国深化创新创业教育改革示范高校、国家级专业技术人员继续教育基地、首批高等学校科技成果转化和技术转移基地，也是新丝绸之路大学联盟理事高校，教育部首批认定有条件接收外国留学生的高校、教育部本科教学评估优秀高校。"}
{"id": "S_SXPI", "name": "陕西工业职业技术学院", "about": "陕西工业职业技术学院（Shaanxi Polytechnic Institute）地处历史文化名城咸阳，是1999年3月经教育部批准、由创办于1950年的国家级重点中专——咸阳机器制造学校改制升格的省属全日制普通高等学校，是西北地区首家由教育部批准改制升格的高职学院。2010年1月，与陕西纺织服装职业技术学院合并组建成新的陕西工业职业技术学院。"}
{"id": "S_BIFT", "name": "北京服装学院", "about": "北京服装学院，是全国唯一以服装命名，艺工为主，艺、工、经、管等多学科协调发展的全日制普通高等学校。"}
{"id": "S_NDU", "name": "国防大学", "about": "中国人民解放军国防大学（National Defence University of People's Liberation Army，NDU、PLA）是中共中央军事委员会直属的一所中国最高军事学府，副战区级别，是全军“2110工程”重点建设院校、中国军队高级任职教育的一所综合性联合指挥大学。"}
{"id": "S_FDU", "name": "复旦大学", "about": "复旦大学（Fudan University），简称“复旦”，位于中国上海，由中华人民共和国教育部直属，中央直管副部级建制，位列985工程、211工程、双一流A类，入选“珠峰计划”、“111计划”、“2011计划”、“卓越医生教育培养计划”，为“九校联盟”成员、中国大学校长联谊会成员、东亚研究型大学协会成员、环太平洋大学协会成员，是一所世界知名、国内顶尖的全国重点大学。"}
{"id": "S_CWU", "name": "中华女子学院", "about": "中华女子学院（CHINA WOMEN'S UNIVERSITY）地处中国首都北京，是直属中华全国妇女联合会、教育部批准备案的全国第一所公办全日制本科女子普通高等学校，学校为中国女子高等院校联盟高校、中美人才培养计划高校、首批民政部社会工作专业人才培训基地、北京市'一带一路'国家人才培养基地项目学校，是中国妇女研究会妇女教育专业委员会、中国婚姻家庭法学研究会秘书处单位、服务国家特殊需求硕士专业学位人才培养项目试点单位联盟成员。"}
{"id": "S_VPC_TsinghuaX", "name": "清华大学", "about": "清华大学（Tsinghua University），简称'清华'，由中华人民共和国教育部直属，中央直管副部级建制，被誉为'红色工程师的摇篮'。"}
{"id": "S_CQUX", "name": "重庆大学", "about": "重庆大学（Chongqing University），简称重大（CQU），位于中央直辖市重庆，是中共中央直管，教育部直属的副部级全国重点大学，是国家31所中管高校之一，由教育部和重庆市共同建设。重大早在民国时期就是中国最杰出的国立大学之一；现是国家“双一流”A类世界一流大学、“211工程”和“985工程”首批重点建设的高水平研究型综合性大学；入选“2011计划”、“111计划”、“卓越工程师教育培养计划”、“卓越法律人才教育培养计划”、“海外高层次人才引进计划”、“中国政府奖学金来华留学生接收院校”、“教育部来华留学示范基地”、“国家建设高水平大学公派研究生项目”；也是“中俄工科大学联盟”、“中英大学工程教育与研究联盟”、“重庆市大学联盟”、“中国酿酒高校联盟”成员，设有研究生院。"}
{"id": "S_PPSUC", "name": "中国人民公安大学", "about": "中国人民公安大学（Peoples Public Security University of China），简称“公大”，地处中国北京，是公安部直属的普通高等院校暨公安部高级警官学院，创办于1948年7月，历经华北公安干部学校、中央公安干部学校、中央人民公安学院、中央政法干部学校等时期。1984年1月，改建为全日制普通高等本科院校。1998年2月，与原中国人民警官大学合并，组成新的中国人民公安大学。学校是国家首批“双一流”世界一流学科建设高校和国家首批“卓越法律人才教育培养计划”试点高校。"}
{"id": "S_qhnu", "name": "青海师范大学", "about": "青海师范大学（Qinghai Normal University），简称青海师大（QNU），位于青海省省会——西宁市，建于1956年，学校具有本科教育、研究生教育、留学生教育等完备的教育体系，学科专业覆盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学等10大门类。"}
{"id": "S_WHUT", "name": "武汉理工大学", "about": "武汉理工大学是中华人民共和国教育部直属的理工类全国重点大学，由国家教育部、交通运输部、国家海洋局、国家国防科技工业局共建，是国家首批“211工程”、“985工程优势学科创新平台”重点建设高校，国家首批“双一流”世界一流学科建设高校，是“111计划”、“卓越工程师教育培养计划”、“海外高层次人才引进计划”、“国家建设高水平大学公派研究生项目”等重点建设的中国高水平研究型大学。"}
{"id": "S_ABCD", "name": "", "about": ""}
{"id": "S_GXUST", "name": "广西科技大学", "about": "广西科技大学坐落在中国历史文化名城、中国工业化信息化融合试点城市——柳州市，是国务院学位委员会批准的学士、硕士学位授权单位，是“卓越医生教育培养计划”试点高校，直属于广西壮族自治区人民政府管理。2013年经自治区学位委员会批准，正式确定为2013-2018年立项建设新增博士学位授予单位。是一所以工为主，包含工、管、理、经、文、法、艺术、教育、医学等9大学科门类的多科性高等学校。"}
{"id": "S_MUC", "name": "中央民族大学", "about": "中央民族大学（Minzu University of China），简称“中央民大”，坐落于北京市海淀区，南邻国家图书馆，北依中关村科技园，由北京市、国家民委和中华人民共和国教育部共建，学校1978年被批准为全国重点大学，位列国家世界一流大学建设高校（A类）、211工程和985工程重点建设大学行列，也是国家卓越法律人才教育培养计划、教育部来华留学示范基地、国家建设高水平大学公派研究生项目、中国政府奖学金来华留学生接收院校之一。"}
{"id": "S_FZXY", "name": "防灾科技学院", "about": "防灾科技学院隶属于中国地震局，被国务院学位委员会列为“服务国家特殊需求人才培养项目”试点工作单位；被教育部批准为“卓越工程师教育培养计划”工作单位。是中国仅有的以防灾减灾高等教育为主、学科门类齐全的综合性全日制普通高等本科院校。"}
{"id": "S_shsmu", "name": "上海交通大学", "about": "上海交通大学（Shanghai Jiao Tong University）简称“上海交大”，位于上海市，是由中华人民共和国教育部直属、中央直管副部级建制的全国重点大学，是中国历史最悠久、享誉海内外的著名高等学府之一，位列“985工程”、“211工程”、“世界一流大学建设高校”，为九校联盟、中国大学校长联谊会、Universitas 21、21世纪学术联盟、国际应用科技开发协作网、新工科教育国际联盟重要成员，入选“珠峰计划”、“111计划”、“2011计划”、卓越医生教育培养计划、卓越法律人才教育培养计划、卓越工程师教育培养计划、卓越农林人才教育培养计划、国家建设高水平大学公派研究生项目、中国政府奖学金来华留学生接收院校。"}
{"id": "S_YIT", "name": "燕京理工学院", "about": "燕京理工学院成立于2005年，是经教育部批准设立的全日制普通本科院校，其前身是北京化工大学北方学院。学校2012年获得学士学位授予权，2013年经教育部批准转设更名为燕京理工学院，2015年成为河北省首批转型发展试点高校，2016年入选河北省硕士学位授予立项建设单位。学校位于燕郊高新技术开发区。"}
{"id": "S_BFU", "name": "北京林业大学", "about": "北京林业大学（Beijing Forestry University）简称”北林“，教育部直属、教育部与国家林业局共建的全国重点大学，国家首批“211工程”重点建设高校、世界一流学科建设高校，入选985工程优势学科创新平台、卓越农林人才教育培养计划、“2011计划”、国家建设高水平大学公派研究生项目、中国政府奖学金来华留学生接收院校、国家大学生文化素质教育基地，商务部援外学历项目奖学金、北京市政府奖学金、北京市“一带一路”专项奖学金以及亚太森林组织奖学金项目院校，北京高科大学联盟、丝绸之路农业教育科技创新联盟创始成员，全国首批博士、硕士、学士学位授予单位，国务院学位委员会、教育部授权可自行审定教授任职资格的高校，国务院学位委员会授权一级学科内可自主设置博士、硕士二级学科及交叉学科的高校，设有研究生院和国家大学科技园，具备本科自主选拔录取资格。学校以生物学、生态学为基础，以林学、风景园林学、林业工程、农林经济管理为特色，农、理、工、管、经、文、法、哲、教、艺等多门类协调发展。"}
{"id": "S_AFEU", "name": "空军工程大学", "about": "中国人民解放军空军工程大学（Air Force Engineering University） 简称空工大，是在中央军委、空军党委领导下的高等军事院校，是一所融工、文、管、理、法、军等学科于一体的综合性全国重点大学，是全军重点建设的五所综合大学之一和对外开放院校，是军队“2110工程”重点建设院校之一，受空军和教育部双重领导，正军级编制。"}
{"id": "S_XIYOU", "name": "西安邮电大学", "about": "西安邮电大学是陕西高水平大学建设高校、教育部“卓越工程师教育培养计划”实施高校、中国人民解放军后备军官选拔培养基地、全国首批试办边防军人子女预科班的高校、西北地区唯一承担亚太电信组织和东盟培训任务的高校。"}
{"id": "S_HQU", "name": "华侨大学", "about": "华侨大学（Huaqiao University）直属中央统战部领导，是周恩来总理亲自批准设立的中央部属高校，中国第一所以“华侨”命名的高等学府，是国侨办与中央统战部、教育部、福建省共建的综合性大学，被中共中央确定为“国家重点扶植的大学”。"}
{"id": "S_TsinghuaX", "name": "清华大学", "about": "清华大学（Tsinghua University），简称“清华”，由中华人民共和国教育部直属，中央直管副部级建制，位列“211工程”、“985工程”、“世界一流大学和一流学科”，入选“基础学科拔尖学生培养试验计划”、“高等学校创新能力提升计划”、“高等学校学科创新引智计划”，为九校联盟、中国大学校长联谊会、东亚研究型大学协会、亚洲大学联盟、环太平洋大学联盟、清华—剑桥—MIT低碳大学联盟成员，被誉为“红色工程师的摇篮”。"}
{"id": "S_FJNU", "name": "福建师范大学", "about": "福建师范大学（Fujian Normal University）是福建省人民政府与中华人民共和国教育部共建高校，入选中国“2011计划”、“海外高层次人才引进计划”、“卓越教师培养计划”、“教育部来华留学示范基地”，福建省重点建设三所高水平大学之一、面向东南亚开展对外汉语教学培训基地、国家单独招收台湾学生试点学校、支持周边国家汉语教学重点学校、中国政府奖学金来华留学生接受院校、中国-东盟教育培训中心、教育部基础教育课程研究中心、“国培计划”示范性集中培训项目学校。"}
{"id": "S_WageningenX", "name": "瓦赫宁根大学", "about": "瓦格宁根大学（英文名：Wageningen University）是一所研究生命科学的著名高等学府，始建于1876年。瓦格宁根大学是世界百强名校之一，也是欧洲乃至全世界农业方向与生命科学最顶尖的研究型大学之一，其农业科学、生命科学、食品科学等在全球享有极高的声誉。瓦格宁根大学连续12年被Keuzegids评为荷兰最佳大学。"}
{"id": "S_HLJUX", "name": "黑龙江大学", "about": "黑龙江大学是教育部与黑龙江省人民政府共建的有特色、高水平、现代化地方综合性大学，是国家国防科技工业局和黑龙江省共建高校，坐落于北国冰城哈尔滨。办学70多年以来，黑龙江大学在国家全球战略构架中，推进与服务中俄战略协作伙伴关系提升，强化俄语学科专业的优势地位和引领作用，实现人才培养方向、科学研究领域、对外交流合作和社会服务等多方位与俄罗斯对接，形成全国高校独树一帜的对俄办学特色。作为黑龙江省学科门类最全、专业覆盖最广、后发优势最强的综合性大学，黑龙江大学坚持以稳定规模、优化结构、提升质量、强化管理为主的发展道路，着力构建教学、科研和学科三位一体的内涵发展模式，整体办学水平、综合实力、核心竞争力和社会声誉显著提升。化学学科、材料学科、工程学科3个学科进入ESI全球排名前1%。在全国第四轮学科评估中，我校外国语言文学学科评为A类，哲学学科评为B+类，法学、中国语言文学、马克思主义理论、图书情报与档案管理4个学科评为B类，化学学科评为B-类，电子科学与技术、公共管理2个学科评为C+类，理论经济学、政治学、生物学、信息与通信工程4个学科评为C类，数学、生态学、控制科学与工程、计算机科学与技术、软件工程、化学工程与技术6个学科评为C-类，学科发展速度和整体实力居于省属高校前列。此外，学校连续多年进入全国高校百强行列，在《中国大学及学科专业评价报告》中跨入重点大学行列。"}
{"id": "S_ZJUX", "name": "浙江大学", "about": "浙江大学（Zhejiang University），简称“浙大”，坐落于“人间天堂”杭州。前身是1897年创建的求是书院，是中国人自己最早创办的现代高等学府之一。1928年更名为国立浙江大学。中华民国时期，浙江大学在竺可桢老校长的带领下，崛起为民国最高学府之一，被英国学者李约瑟誉为“东方剑桥”，迎来了浙大百年历史上最辉煌的时期。竺可桢老校长也因其历史贡献，成为了浙大校史上最伟大的人，并确立“求是”校训和《浙江大学校歌》。"}
{"id": "S_SCU", "name": "苏州大学", "about": "苏州大学（Soochow University），简称“苏大”，坐落于历史文化名城苏州，国家“211工程”重点建设高校，国家国防科技工业局和江苏省人民政府共建高校，国家“双一流”世界一流学科建设高校，全国博士研究生教育综合改革试点高校，江苏省属重点综合性大学，首批入选“2011计划”、“卓越工程师教育培养计划”、“卓越医生教育培养计划”、“国家大学生创新性实验计划”，入选“111计划”、“海外高层次人才引进计划”、“中非高校20+20合作计划”、“国家建设高水平大学公派研究生项目”。"}
{"id": "S_sanlands", "name": "", "about": ""}
{"id": "S_ustc", "name": "中国科学技术大学", "about": "中国科学技术大学（University of Science and Technology of China），简称“中国科大”，位于安徽省合肥市，由中国科学院直属，中央直管副部级建制，位列“双一流”、“211工程”、“985工程”，入选“珠峰计划”、“111计划”、“2011计划”、“中国科学院知识创新工程”"}
{"id": "S_ZAFU", "name": "浙江农林大学", "about": "浙江农林大学（Zhejiang A&F University），简称“浙农林大”，是浙江省唯一的省属本科农林类高校，是浙江省人民政府和中华人民共和国国家林业局共建高校，浙江省重点建设高校，入选国家 “111计划”、“卓越农林人才教育培养计划” ，获批浙江省属高校首个国家重点实验室、CDIO工程教育联盟成员单位、连续七年获得省科学技术一等奖。"}
{"id": "S_GDUT", "name": "广东工业大学", "about": "广东工业大学（Guangdong University of Technology），简称广工大，位于广州，始建于1958年，是广东省人民政府重点建设的省属重点大学、广东省“211工程”、广东省高水平大学、广东省高水平理工科大学，入选国家“111计划”、首批新工科研究与实践项目、卓越工程师教育培养计划、首批“中国制造2025”国家试点示范基地、首批深化创新创业教育改革示范高校、全国大学生创业示范园、金砖国家智库合作中方理事会副理事长单位，是国际设计艺术院校联盟、大学通识教育联盟、粤港澳高校联盟、粤港澳大湾区科技协同创新联盟主要成员，是以工为主，多学科协调发展的综合性研究型大学。"}
{"id": "S_UIR", "name": "国际关系学院", "about": "国际关系学院（University of International Relations），简称“国关”，地处北京市西郊风景区，由中华人民共和国教育部直属，为财政部6所“小规模试点高校“之一，是以外语、国际问题为教学科研的全国重点大学。"}
{"id": "S_XAAU", "name": "西安航空学院", "about": "西安航空学院（Xi’an Aeronautical University）位于世界历史名城古都西安，是一所以工科为主、多学科协调发展的全日制普通高等学校。"}
{"id": "S_UC BerkeleyX", "name": "加州大学伯克利分校", "about": "加州大学伯克利分校（University of California, Berkeley），简称伯克利，位于美国旧金山湾区伯克利市，是世界著名公立研究型大学、在学术界享有盛誉[1-5]  ，位列2016年ARWU世界大学学术排名世界第3[1]  、U.S. News世界大学排名世界第4[5]  。"}
{"id": "S_QHU", "name": "青海大学", "about": "青海大学（Qinghai university），简称青大，是位于青海省省会——“夏都”西宁市北郊，始建于1958年，[1]  是清华大学、西北农林科技大学、中国地质大学等国家重点高校对口支援，教育部和青海省共同建设的“211工程”大学[2-3]  ，国家“双一流”世界一流学科建设高校，国家“中西部高校综合实力提升工程”14所重点建设大学之一"}
{"id": "S_SYJU", "name": "", "about": ""}
{"id": "S_microdegree", "name": "", "about": ""}
{"id": "S_UC_BerkeleyX", "name": "加州伯克利大学", "about": "加州大学伯克利分校（University of California, Berkeley），简称伯克利，位于美国旧金山湾区伯克利市，是世界著名公立研究型大学、在学术界享有盛誉[1-5]  ，位列2016年ARWU世界大学学术排名世界第3[1]  、U.S. News世界大学排名世界第4[5]  。"}
{"id": "S_NIU", "name": "台湾宜兰大学", "about": "国立宜兰大学 (英语:National Ilan University) 简称宜大，是一所位于台湾北部宜兰县的国立大学。最早为1926年日治时期创立的“台北州立宜兰农林学校”。宜大配合宜兰县政府推动发展无污染科技产业，也与当地企业展开产学合作。"}
{"id": "S_EST", "name": "电子科技大学", "about": "电子科技大学（University of Electronic Science and Technology of China）坐落于四川省会成都市，直属中华人民共和国教育部，由教育部、工业和信息化部、四川省和成都市共建。位列“世界一流大学和一流学科”、“985工程”、“211工程”，入选2011计划、111计划、卓越工程师教育培养计划、国家建设高水平大学公派研究生项目、中国政府奖学金来华留学生接收院校、全国深化创新创业教育改革示范高校，两电一邮成员。是一所完整覆盖整个电子类学科，以电子信息科学技术为核心，以工为主，理工渗透，理、工、管、文、医协调发展的多科性研究型全国重点大学，被誉为“中国电子类院校的排头兵”。"}
{"id": "S_zjfc", "name": "浙江农林大学", "about": "浙江农林大学是浙江省唯一的省属本科农林类高校，是浙江省人民政府和国家林业局共建高校，第二批省重点建设高校，获批浙江省属高校首个国家重点实验室、连续七年获得省科学技术一等奖。"}
{"id": "S_YMY", "name": "", "about": ""}
{"id": "S_microdrgree", "name": "", "about": ""}
{"id": "S_ACCA_X", "name": "特许公认会计师公会", "about": "特许公认会计师公会(The Association of Chartered Certified Accountants，简称ACCA)成立于1904年，是世界上领先的专业会计师团体。英国立法许可ACCA会员从事审计、投资顾问和破产执行的工作，但在中国只有中国注册会计师（CICPA）获得法律认可。"}
{"id": "S_gmc", "name": "贵州医科大学", "about": "贵州医科大学（Guizhou Medical University，GMU），简称贵医大，是国家“中西部高校基础能力建设工程”实施高校，贵州省属重点高等院校，贵州省唯一医学博士学位授予单位，“卓越医生教育培养计划”试点高校，“临床医学硕士专业学位”试点工作单位，全国来华留学质量认证试点院校，临床医学硕士专业学位研究生培养模式改革试点高校，首批高等学校科技成果转化和技术转移基地。"}
{"id": "S_gztrc", "name": "铜仁学院", "about": "铜仁学院，位于贵州省铜仁市，是一所省属的全日制普通本科院校，国家首批卓越农林人才教育培养计划改革试点高校。学校前身系1920年成立的铜仁明德中学，1978年，成立铜仁师范专科学校；1993年，铜仁地区教育学院并入，更名铜仁师范高等专科学校；2006年，学校升格为全日制本科院校，并更名为铜仁学院。"}
{"id": "S_NWPU", "name": "西北工业大学", "about": "西北工业大学（Northwestern Polytechnical University）简称“西工大”，位于古都西安，直属中华人民共和国工业和信息化部，中央直管副部级建制，是中国唯一一所以同时发展航空、航天、航海（三航）工程教育和科学研究为特色的全国重点大学，世界一流大学建设高校A类，“985工程”、“211工程”重点建设高校；入选2011计划、111计划、卓越工程师教育培养计划、国家大学生创新性实验计划、新工科研究与实践项目、国家建设高水平大学公派研究生项目、中国政府奖学金来华留学生接收院校；卓越大学联盟、中俄工科大学联盟、中俄交通大学联盟、中英大学工程教育与研究联盟、“一带一路”航天创新联盟牵头成员，学位授权自主审核单位，欧盟QB50项目亚洲区唯一发起单位与亚洲区总协调单位。"}
{"id": "S_BUN", "name": "", "about": ""}
{"id": "S_FJTCM", "name": "福建中医药大学", "about": "福建中医药大学（Fujian University of Traditional Chinese Medicine） 是福建省一流大学和一流学科建设高校、福建省重点建设高校、国家“卓越医生（中医）教育培养计划”改革试点高校、教育部本科教学工作水平评估优秀学校、国家级大学生创新创业训练计划项目实施学校。学校是中国内地第一所招收台湾学生的中医药院校。"}
{"id": "S_PekingX", "name": "北京大学", "about": "简介：北京大学，简称“北大”，诞生于1898年，初名京师大学堂，是中国近代第一所国立大学，也是最早以“大学”之名创办的学校，其成立标志着中国近代高等教育的开端。"}
{"id": "S_BJTU", "name": "北京交通大学", "about": "北京交通大学（Beijing Jiaotong University）位于中国首都北京，是教育部直属高校，由教育部、中国铁路总公司、北京市共建的全国重点大学；是国家“211工程”、“985工程优势学科创新平台”、“2011计划”、“111计划”、“卓越工程师教育培养计划”项目建设高校，是国家“双一流”世界一流学科建设高校，是北京高科大学联盟、中俄交通大学联盟成员高校，是具有研究生院的全国首批博士、硕士学位授予高校，入选“国家建设高水平大学公派研究生项目“、”海外高层次人才引进计划”。学校形成了以信息、管理等学科为优势，以交通科学与技术为特色，工、管、经、理、文、法、哲等多学科协调发展的完备的学科培养体系。"}
{"id": "S_GYCTCM", "name": "贵州中医药大学", "about": "贵州中医药大学位于贵州省贵阳市，是贵州省人民政府举办的全日制普通高等学校，是国家中医药管理局和贵州省人民政府共建高校、卓越中医师教育培养计划改革试点高校、贵州省重点支持建设高校。"}
{"id": "S_DelftX", "name": "荷兰代尔夫特理工大学", "about": "代尔夫特理工大学（Technische Universiteit Delft）位于荷兰代尔夫特市，是荷兰历史最悠久、规模最大、专业涉及范围最广、最具有综合性的理工大学，其专业几乎涵盖了所有的工程科学领域。被誉为“欧洲的麻省理工”，是世界顶尖理工大学之一。其高质量的教学、科研水平在荷兰国内和国际都具有极高的知名度， 其航空工程，电子工程，水利工程，化学工程，土木建筑等学科在世界上都具有领先地位和卓越声望。"}
{"id": "S_BerkeleyX", "name": "加州大学伯克利分校", "about": "加州大学伯克利分校（University of California, Berkeley），简称伯克利，位于美国旧金山湾区伯克利市，是世界著名公立研究型大学、在学术界享有盛誉[1-5]  ，位列2016年ARWU世界大学学术排名世界第3[1]  、U.S. News世界大学排名世界第4[5]  。"}
{"id": "S_JSUX", "name": "吉首大学", "about": "吉首大学（Jishou University）， [1]  学校地跨吉首市和张家界市两地办学，学校是湖南省国内一流学科建设高校，具有“推荐优秀应届本科毕业生免试攻读硕士学位研究生”资格，学校入选国家“中西部高校基础能力建设工程”、“卓越医生教育培养计划”、“卓越农林人才教育培养计划”、“服务国家特殊需求博士人才培养项目”、“湖南省2011计划”、“中国服务外包校企联盟”， [1]  是国家民族事务委员会与湖南省人民政府省部共建大学， [2]  是中山大学、清华大学、中南大学对口支援学校。"}
{"id": "S_cqu", "name": "重庆大学", "about": "重庆大学（Chongqing University），简称重大（CQU），位于中央直辖市重庆，是中共中央直管，教育部直属的副部级全国重点大学，是国家31所中管高校之一，由教育部和重庆市共同建设。重大早在民国时期就是中国最杰出的国立大学之一；现是国家“双一流”A类世界一流大学、“211工程”和“985工程”首批重点建设的高水平研究型综合性大学；入选“2011计划”、“111计划”、“卓越工程师教育培养计划”、“卓越法律人才教育培养计划”、“海外高层次人才引进计划”、“中国政府奖学金来华留学生接收院校”、“教育部来华留学示范基地”、“国家建设高水平大学公派研究生项目”；也是“中俄工科大学联盟”、“中英大学工程教育与研究联盟”、“重庆市大学联盟”、“中国酿酒高校联盟”成员，设有研究生院。"}
{"id": "S_XJAU", "name": "新疆农业大学", "about": "新疆农业大学（Xinjiang Agricultural University）位于乌鲁木齐市，是自治区重点建设的一所农业高等院校，前身为新疆八一农学院，是经毛主席和中央军委同意，由王震将军于1952年创建，是新中国成立后新疆建立的第一所本科院校。1995年4月21日经原国家教委批准，更名为新疆农业大学。"}
{"id": "S_CIE", "name": "中国创业学院", "about": "学堂在线“中国创业学院”频道是由清华大学和学堂在线共同发起的创业教育平台，通过线上与线下、课堂与实训、院校教师与行业专家相结合的教育模式，为学习者提供创意、创新、创业相关的教育培训服务"}
{"id": "S_PSFFC", "name": "公安消防部队高等专科学校", "about": "公安消防部队高等专科学校，坐落在美丽的春城昆明。学校成立于1991年7月，建校校名为公安消防部队昆明指挥学校。2015年4月经教育部批准，学校更名为公安消防部队高等专科学校，是公安部消防局直属普通高校，也是目前全国唯一一所面向全国消防部队招生，培养基层消防指挥人才的专业学校。 [1]  学校位于云南省昆明市国家级经济技术开发区，占地556.6亩。"}
{"id": "S_SWUFEX", "name": "西南财经大学", "about": "西南财经大学（Southwestern University of Finance and Economics），位于天府之国——成都市，直属于中华人民共和国教育部，是国家首批“双一流”世界一流学科建设高校，国家教育体制改革试点高校，位列“211工程”，入选“2011计划”、“985工程优势学科创新平台”，是以经济学管理学为主体、金融学为重点的全国重点大学，被誉为“中国金融人才库”。"}
{"id": "S_testtest", "name": "", "about": ""}
{"id": "S_su", "name": "", "about": ""}
{"id": "S_QLU", "name": "齐鲁工业大学", "about": "齐鲁工业大学（山东省科学院）（Qilu University of Technology）位于泉城济南，是山东省重点建设的应用研究型大学、山东省综合性自然科学研究机构，是国务院学位委员会批准的硕士学位授权单位和全国首批学士学位授权单位，为首批山东特色名校工程学校和“山东省2011协同创新中心”牵头单位，是国家首批“卓越工程师教育培养计划2.0”、“新工科研究与实践项目”入选高校。"}
